<div class="c-archiv">
<strong>2012 год</strong>
<dl class="list">
	<dt>Студзень</dt>
    <dd>
      <a href="/by/page/finance/2235">Мясо цыплят с 1 января - по новым ценам</a> (01.01.2012)<br />
      <a href="/by/page/sport/2236">Спорт в Могилёве: график мероприятий в январе 2012 года</a> (02.01.2012)<br />
      <a href="/by/page/finance/2241">Чего ожидать от почти троекратного увеличения базовой величины с 1 апреля 2012 года?</a> (03.01.2012)<br />
      <a href="/by/page/society/2238">Каким будет новый размер базовой величины</a> (03.01.2012)<br />
      <a href="/by/page/society/2237">Гостями медвытрезвителя в праздники стали 3 человека</a> (03.01.2012)<br />
      <a href="/by/page/pressrelease/2239">Новости развития сети velcom в декабре 2011</a> (03.01.2012)<br />
      <a href="/by/page/town/2243">Экспортируемая молочная продукция приносит больше прибыли</a> (04.01.2012)<br />
      <a href="/by/page/finance/2244">Сигареты в Беларуси подорожали с 1 января</a> (04.01.2012)<br />
      <a href="/by/page/accident/2242">Пьяных водителей не пугает административная ответственность</a> (04.01.2012)<br />
      <a href="/by/page/leisure/2240">Могилёвский театр кукол готовит три концерта</a> (04.01.2012)<br />
      <a href="/by/page/finance/2250">Штрафы за нарушения при работе в интернете вводятся с 6 января 2012 года</a> (05.01.2012)<br />
      <a href="/by/page/finance/2249">Акцизы в Беларуси повышены с 1 января 2012 года</a> (05.01.2012)<br />
      <a href="/by/page/society/2248">Посткроссинг – новое увлечение белорусов</a> (05.01.2012)<br />
      <a href="/by/page/sport/2246">Белорусские гандболисты одержали уверенную победу над сборной Люксембурга</a> (05.01.2012)<br />
      <a href="/by/page/itkava/2247">В Беларуси появится свой поисковик</a> (05.01.2012)<br />
      <a href="/by/page/bigpicture/2245">Чемпионат Мира-2013 по гандболу: квалификационный матч в Могилёве. Беларусь - Люксембург 39:17</a><i class="ico photo"></i> (05.01.2012)<br />
      <a href="/by/page/town/2253">Доехать до Ямницкого посёлка можно будет только по объездной дороге</a> (06.01.2012)<br />
      <a href="/by/page/town/2252">В выходные в Могилёве немного похолодает</a> (06.01.2012)<br />
      <a href="/by/page/finance/2259">Резервы Беларуси – более Usd 7,9 млрд</a> (06.01.2012)<br />
      <a href="/by/page/finance/2257">Бизнес просит пересмотреть решение о повышении базовой величины</a> (06.01.2012)<br />
      <a href="/by/page/society/2254">Могилёвские браконьеры теперь чаще несут уголовную ответственность</a> (06.01.2012)<br />
      <a href="/by/page/accident/2255">В результате ДТП в Могилёве погиб пешеход</a><i class="ico photo"></i> (06.01.2012)<br />
      <a href="/by/page/leisure/2258">В Могилёве снова выберут лучшую уху</a> (06.01.2012)<br />
      <a href="/by/page/leisure/2251">В Могилёве состоится DJ-battle</a> (06.01.2012)<br />
      <a href="/by/page/health/2256">В Европе разгулялась корь</a> (06.01.2012)<br />
      <a href="/by/page/sport/2260">«Львы» показали зубы, но этого оказалось мало</a> (07.01.2012)<br />
      <a href="/by/page/leisure/2262">Як магілёўцы калядуюць</a><i class="ico video"></i> (08.01.2012)<br />
      <a href="/by/page/world/2266">Где счастливых людей больше</a> (09.01.2012)<br />
      <a href="/by/page/world/2263">Норвежскому террористу позволили свидания и интервью</a> (09.01.2012)<br />
      <a href="/by/page/finance/2265">Деловые выставки в январе-феврале 2012 года</a> (09.01.2012)<br />
      <a href="/by/page/accident/2264">В Могилёве убили пенсионерку</a> (09.01.2012)<br />
      <a href="/by/page/sport/2261">«Могилёв» снова проиграл одному из лидеров (видео)</a> (09.01.2012)<br />
      <a href="/by/page/town/2271">У Магілёве абяруць лепшага знаўцу беларускай мовы</a> (10.01.2012)<br />
      <a href="/by/page/town/2270">В могилёвской области продолжается массовое строительство православных храмов</a> (10.01.2012)<br />
      <a href="/by/page/finance/2273">Инфляция в Беларуси в 2011 году в 12 раз больше, чем годом ранее</a> (10.01.2012)<br />
      <a href="/by/page/society/2272">Изменены условия льготного кредитования жилищного строительства</a> (10.01.2012)<br />
      <a href="/by/page/accident/2268">В результате ДТП в Могилёве погиб ребёнок</a> (10.01.2012)<br />
      <a href="/by/page/pressrelease/2267">Итоги акции «Делать добро так просто!»</a> (10.01.2012)<br />
      <a href="/by/page/town/2278">Могилёвский онкодиспансер получил грант от Японии</a> (11.01.2012)<br />
      <a href="/by/page/town/2277">Могилёвский автопарк закупил новые машины</a> (11.01.2012)<br />
      <a href="/by/page/finance/2274">«Белтрансгаз» переименуют и могут вернуть в обмен на деньги</a> (11.01.2012)<br />
      <a href="/by/page/leisure/2276">«АртФэст» стремится улучшить культурную жизнь города</a> (11.01.2012)<br />
      <a href="/by/page/finance/2283">Нацбанк рекомендовал банкам знать своих вкладчиков</a> (12.01.2012)<br />
      <a href="/by/page/society/2281">Беларусь готова присоединиться к Болонскому процессу</a> (12.01.2012)<br />
      <a href="/by/page/accident/2282">В Буйничском магазине мужчина не захотел платить за покупки</a> (12.01.2012)<br />
      <a href="/by/page/sport/2280">«Могилёв» одержал первую победу в новом году (видео)</a> (12.01.2012)<br />
      <a href="/by/page/itkava/2279">Как Tesco нашла подход к занятым покупателям при помощи смартфонов</a> (12.01.2012)<br />
      <a href="/by/page/town/2284">После оттепели в Могилёве ожидается похолодание</a> (13.01.2012)<br />
      <a href="/by/page/interest/2285">Традыцыйныя беларускія гаданні на святкі, або Як варажылі нашыя продкі</a> (13.01.2012)<br />
      <a href="/by/page/world/2287">У берегов Италии затонул круизный лайнер (видео)</a> (14.01.2012)<br />
      <a href="/by/page/sport/2286">«Злой гений» могилевчан вновь оказался сильнее (видео)</a> (14.01.2012)<br />
      <a href="/by/page/bigpicture/2288">Калядны абрад на Шчадрэц у вёсцы Цяхцін</a><i class="ico photo"></i> (14.01.2012)<br />
      <a href="/by/page/sport/2291">«Могилёвские Львы» взяли реванш у ГВК</a><i class="ico photo"></i> (15.01.2012)<br />
      <a href="/by/page/sport/2290">«Борисфен» упустил победу</a> (15.01.2012)<br />
      <a href="/by/page/sport/2289">«Могилёвские львы» начали год с поражения</a> (15.01.2012)<br />
      <a href="/by/page/world/2292">Из-за плохой погоды в Беларуси произошло более тысячи ДТП</a> (16.01.2012)<br />
      <a href="/by/page/town/2294">Могилёвский ЗИВ ждёт реорганизация</a> (16.01.2012)<br />
      <a href="/by/page/finance/2296">Курсы валют с понедельника по пятницу (№1/2012)</a> (16.01.2012)<br />
      <a href="/by/page/accident/2293">Праздник закончился ранением сердца</a> (16.01.2012)<br />
      <a href="/by/page/health/2295">У Беларусі будзе праводзіцца імунізацыя супраць адзёру</a> (16.01.2012)<br />
      <a href="/by/page/town/2298">Четыре часа троллейбусы не будут ходить на «ТЭЦ – 2»</a> (17.01.2012)<br />
      <a href="/by/page/finance/2299">В Могилёвской области зарегистрировано 593 ремесленника в 2011 году</a> (17.01.2012)<br />
      <a href="/by/page/society/2300">Кто может получить кредитные каникулы</a> (17.01.2012)<br />
      <a href="/by/page/sport/2297">Бесхарактерная игра «Могилёва»</a> (17.01.2012)<br />
      <a href="/by/page/society/2303">Как православные отмечают Крещение</a> (18.01.2012)<br />
      <a href="/by/page/leisure/2301">Шчадрэц: сучаснае жыццё старадаўняй традыцыі</a><i class="ico video"></i> (18.01.2012)<br />
      <a href="/by/page/itkava/2302">Recon Instruments представила маску для зимних экстремальных видов спорта</a> (18.01.2012)<br />
      <a href="/by/page/town/2308">Могилевчанам предлагают обсудить пристройку к торговому центру «Магнит»</a> (19.01.2012)<br />
      <a href="/by/page/finance/2307">Малый бизнес против повышения ставок единого налога</a> (19.01.2012)<br />
      <a href="/by/page/society/2305">Утверждены новые особенности обращения в госструктуры Беларуси</a> (19.01.2012)<br />
      <a href="/by/page/accident/2306">Могилевчанка пыталась отомстить матери сожителя</a> (19.01.2012)<br />
      <a href="/by/page/bigpicture/2304">Могилевчане в очереди за святой водой</a><i class="ico photo"></i> (19.01.2012)<br />
      <a href="/by/page/town/2309">В выходные Могилёв продолжит засыпать снегом</a> (20.01.2012)<br />
      <a href="/by/page/finance/2315">Цены на продукты в Могилёве в январе 2012 года</a> (20.01.2012)<br />
      <a href="/by/page/society/2311">Могилёвский государственный университет сократит набор в 2012 году</a> (20.01.2012)<br />
      <a href="/by/page/accident/2312">Зашёл в кафе – получил бутылкой по голове</a> (20.01.2012)<br />
      <a href="/by/page/leisure/2310">Билеты на спектакли театрального форума «М.арт.контакт-2012» - в продаже с 20 января</a> (20.01.2012)<br />
      <a href="/by/page/sport/2313">Второе подряд поражение от «Шахтёра»</a> (20.01.2012)<br />
      <a href="/by/page/interest/2314">Какие вопросы могут поставить в тупик</a> (21.01.2012)<br />
      <a href="/by/page/finance/2316">Курсы валют с понедельника по пятницу (№2/2012)</a> (22.01.2012)<br />
      <a href="/by/page/finance/2320">Евро отметил китайский новый год, преодолев рубеж Usd 1.3</a> (23.01.2012)<br />
      <a href="/by/page/finance/2318">Белстат зафиксировал снижение цен на ряд товаров</a> (23.01.2012)<br />
      <a href="/by/page/leisure/2319">«Киновидеопрокат» ищет ведущих для «Анимаёвки»</a> (23.01.2012)<br />
      <a href="/by/page/interest/2317">Для любителей интернета создана Facebook-кровать</a><i class="ico photo"></i> (23.01.2012)<br />
      <a href="/by/page/town/2330">«Бабушкина крынка» станет холдингом</a> (24.01.2012)<br />
      <a href="/by/page/finance/2331">По средней зарплате Могилёвская область – четвёртая в Беларуси</a> (24.01.2012)<br />
      <a href="/by/page/finance/2328">Беларусь готовится получить третий транш кредита ЕврАзЭс</a> (24.01.2012)<br />
      <a href="/by/page/accident/2327">Могилевчанин украл и пропил стиральную машину</a> (24.01.2012)<br />
      <a href="/by/page/leisure/2326">В Могилёве выступила рок-группа «Пикник»</a><i class="ico video"></i> (24.01.2012)<br />
      <a href="/by/page/sport/2329">ХК «Могилёв» проиграл соседу по турнирной таблице (видео)</a> (24.01.2012)<br />
      <a href="/by/page/world/2341">Рельсовые автобусы вскоре заменят дизель-поезда</a><i class="ico photo"></i> (25.01.2012)<br />
      <a href="/by/page/world/2333">В Италии произошло землетрясение. Люди в испуге покидали свои дома</a> (25.01.2012)<br />
      <a href="/by/page/finance/2340">Что можно купить в Могилёве за тысячу белорусских рублей</a><i class="ico photo"></i> (25.01.2012)<br />
      <a href="/by/page/society/2334">Что отделяет Беларусь от Европейского пространства высшего образования</a> (25.01.2012)<br />
      <a href="/by/page/accident/2336">Могилёв: чаще всего к трагедиям приводят нарушения на пешеходных переходах</a> (25.01.2012)<br />
      <a href="/by/page/accident/2335">В Могилёве горело производственное здание</a><i class="ico photo"></i> (25.01.2012)<br />
      <a href="/by/page/health/2338">Как пережить морозы с комфортом</a> (25.01.2012)<br />
      <a href="/by/page/sport/2339">«Могилёвская лыжня-2012» состоится 4 февраля</a> (25.01.2012)<br />
      <a href="/by/page/pressrelease/2337">Трудновоспламеняемая ткань ОАО «Моготекс» завоевала статус «Новинка года» в Беларуси</a> (25.01.2012)<br />
      <a href="/by/page/pressrelease/2332">Об изменении стоимости услуг ИП «Велком»</a> (25.01.2012)<br />
      <a href="/by/page/world/2344">За территорию отелей в Египте туристам выходить опасно</a> (26.01.2012)<br />
      <a href="/by/page/society/2347">Белстат посчитал уволенных и трудоустроенных в 2011 году</a> (26.01.2012)<br />
      <a href="/by/page/leisure/2342">Могилевчане почтили память Владимира Высоцкого</a><i class="ico photo"></i> (26.01.2012)<br />
      <a href="/by/page/interest/2343">В грузинском селе родился аномальный ягнёнок</a><i class="ico photo"></i> (26.01.2012)<br />
      <a href="/by/page/pressrelease/2346">Могилевское областное УМЧС. Информация об оперативной обстановке 25 - 26 января 2012 года</a> (26.01.2012)<br />
      <a href="/by/page/pressrelease/2345">Время бить набат</a> (26.01.2012)<br />
      <a href="/by/page/world/2351">Транзит газа через Беларусь увеличится в 2012 году</a> (27.01.2012)<br />
      <a href="/by/page/town/2349">В выходные в Могилёве станет ещё холоднее</a> (27.01.2012)<br />
      <a href="/by/page/society/2348">Кого-то потеряли – звоните в специальное бюро</a> (27.01.2012)<br />
      <a href="/by/page/accident/2354">Как не растеряться при «встрече» с преступником (инфографика)</a> (27.01.2012)<br />
      <a href="/by/page/accident/2352">«Квартал» обокрасть не удалось</a> (27.01.2012)<br />
      <a href="/by/page/leisure/2350">В Могилёве пройдёт выставка собак</a> (27.01.2012)<br />
      <a href="/by/page/interest/2353">Необычные гробы представлены на выставке в Лондоне</a><i class="ico photo"></i> (27.01.2012)<br />
      <a href="/by/page/town/2358">Магдэбургскаму праву Магілёва - 435</a> (28.01.2012)<br />
      <a href="/by/page/finance/2355">Цены на сигареты  изменятся с 1 февраля</a> (28.01.2012)<br />
      <a href="/by/page/bigpicture/2357">Группа Jane Air выступила в Могилёве + видео</a><i class="ico photo"></i> (29.01.2012)<br />
      <a href="/by/page/bigpicture/2356">Финальные бои на турнире по таиландскому боксу в Могилёве</a><i class="ico photo"></i> (29.01.2012)<br />
      <a href="/by/page/finance/2364">Курсы валют с понедельника по пятницу (№3/2012)</a> (30.01.2012)<br />
      <a href="/by/page/finance/2361">Весной в Беларуси появится купюра в 200 тысяч рублей</a> (30.01.2012)<br />
      <a href="/by/page/accident/2365">Хотел ограбить банк, чтобы погасить кредит</a> (30.01.2012)<br />
      <a href="/by/page/leisure/2362">На республиканской выставке собак в Могилёве выбирали лучших</a><i class="ico video"></i> (30.01.2012)<br />
      <a href="/by/page/leisure/2359">В Могилёве можно покататься на коньках, лыжах, сноуборде и снегоходе</a> (30.01.2012)<br />
      <a href="/by/page/sport/2360">Могилёвские бойцы муай тай - одни из лучших в Беларуси</a> (30.01.2012)<br />
      <a href="/by/page/pressrelease/2363">Могилевское областное УМЧС. Информация об оперативной обстановке 27 - 30 января 2012 года</a> (30.01.2012)<br />
      <a href="/by/page/finance/2367">Почём нынче звонки с городского телефона на мобильный?</a> (31.01.2012)<br />
      <a href="/by/page/society/2368">Убирая снег можно получить штраф</a> (31.01.2012)<br />
      <a href="/by/page/sport/2370">«Могилёвскую лыжню» перенесли</a> (31.01.2012)<br />
    </dd>
	<dt>Люты</dt>
    <dd>
      <a href="/by/page/town/2375">Как готовить суши – знает лучший повар суши в Беларуси, работающий в Могилёве</a><i class="ico photo"></i> (01.02.2012)<br />
      <a href="/by/page/town/2371">За что наказывают могилёвских строителей</a> (01.02.2012)<br />
      <a href="/by/page/finance/2380">Каков минимум, которого должно быть достаточно белорусу на месяц  (инфографика)</a> (01.02.2012)<br />
      <a href="/by/page/society/2378">В Могилёве появится альтернатива государственным судам</a> (01.02.2012)<br />
      <a href="/by/page/society/2374">Услуга переноса мобильного номера некоторым влетит в копеечку</a> (01.02.2012)<br />
      <a href="/by/page/society/2372">Плюсы и минусы Second Hand. Сколько таких магазинов в Могилёве?</a> (01.02.2012)<br />
      <a href="/by/page/society/2366">Хозяйственные суды внедрят элементы «электронного правосудия»</a> (01.02.2012)<br />
      <a href="/by/page/leisure/2379">Участвуй в конкурсе и выиграй романтический Offline-ужин в Могилёве 14 февраля!</a> (01.02.2012)<br />
      <a href="/by/page/leisure/2377">Барный вечер живой фортепианной музыки пройдёт в Могилёве</a> (01.02.2012)<br />
      <a href="/by/page/health/2373">После употребления алкоголя мороза стоит бояться вдвойне</a> (01.02.2012)<br />
      <a href="/by/page/world/2391">В Молодечно появилась палатка для обогрева людей</a> (02.02.2012)<br />
      <a href="/by/page/world/2387">В Мюнхене открыто генконсульство Беларуси</a> (02.02.2012)<br />
      <a href="/by/page/world/2385">В Египте вновь беспорядки. Теперь на футбольном поле (видео)</a> (02.02.2012)<br />
      <a href="/by/page/world/2383">В Беларуси ГАИ заботиться о пешеходах и водителях в мороз</a> (02.02.2012)<br />
      <a href="/by/page/town/2395">Могилёвских должностных лиц наказали</a> (02.02.2012)<br />
      <a href="/by/page/town/2394">Как готовятся в Могилёве к возможным авариям  на теплосетях</a> (02.02.2012)<br />
      <a href="/by/page/town/2388">Могилёв – самый холодный областной центр (карта температуры по городам Беларуси)</a> (02.02.2012)<br />
      <a href="/by/page/town/2386">На что могилевчане жаловались реже, на что - чаще</a> (02.02.2012)<br />
      <a href="/by/page/finance/2390">Планируется «отвязать» арендную плату от общеустановленной базовой величины</a> (02.02.2012)<br />
      <a href="/by/page/finance/2384">В Беларуси хотят законодательно регулировать распродажи</a> (02.02.2012)<br />
      <a href="/by/page/finance/2381">Cправку о доходах для получения кредита рекомендовали сделать единой во всех банках</a> (02.02.2012)<br />
      <a href="/by/page/society/2382">Для отмены занятий в могилёвских школах мороз недостаточно силён</a> (02.02.2012)<br />
      <a href="/by/page/accident/2393">В Могилёве за двое суток сгорели два автомобиля</a><i class="ico photo"></i> (02.02.2012)<br />
      <a href="/by/page/sport/2389">«Витебск» одержал волевую победу над «Могилёвом»</a> (02.02.2012)<br />
      <a href="/by/page/interest/2392">Volkswagen выпустил снежные сани, выполненные в стиле Golf GTI</a> (02.02.2012)<br />
      <a href="/by/page/town/2405">Мёрзнущих могилевчан будут поить горячим чаем</a> (03.02.2012)<br />
      <a href="/by/page/town/2398">Автобус № 41 в Могилёве возможно будет ездить по новому маршруту</a> (03.02.2012)<br />
      <a href="/by/page/town/2397">Студенты могут предложить свои идеи развития Могилёва</a> (03.02.2012)<br />
      <a href="/by/page/town/2396">В выходные в Могилёве морозы немного ослабнут</a> (03.02.2012)<br />
      <a href="/by/page/society/2402">Трасса Минск – Могилёв - в ожидании финансирования</a> (03.02.2012)<br />
      <a href="/by/page/society/2399">В мороз стоит отказаться от поездок на личных автомобилях</a> (03.02.2012)<br />
      <a href="/by/page/accident/2406">В аварии в Быховском районе пострадал могилевчанин</a><i class="ico photo"></i> (03.02.2012)<br />
      <a href="/by/page/leisure/2404">В Могилёве объявлен конкурс «Пасхальный сувенир»</a> (03.02.2012)<br />
      <a href="/by/page/leisure/2400">Могилевчане смогут увидеть фильм о родном городе</a> (03.02.2012)<br />
      <a href="/by/page/health/2403">С усилением морозов повысилась опасность переохлаждения</a> (03.02.2012)<br />
      <a href="/by/page/health/2401">Электронные трусы спасут от пролежней</a> (03.02.2012)<br />
      <a href="/by/page/town/2407">Как могилевчане переносили морозы</a><i class="ico video"></i> (04.02.2012)<br />
      <a href="/by/page/bigpicture/2408">День рождения Боба Марли отметили в Могилёве</a><i class="ico photo"></i> (05.02.2012)<br />
      <a href="/by/page/world/2413">В Европе от морозов погибло около 200 человек</a> (06.02.2012)<br />
      <a href="/by/page/town/2415">Аномально холодная погода принесла температурные рекорды</a> (06.02.2012)<br />
      <a href="/by/page/finance/2416">Курсы валют с понедельника по пятницу (№4/2012)</a> (06.02.2012)<br />
      <a href="/by/page/accident/2409">В Могилёве снова горел автомобиль</a><i class="ico photo"></i> (06.02.2012)<br />
      <a href="/by/page/itkava/2411">В сети появились новые скриншоты Windows 8 (обновлено)</a> (06.02.2012)<br />
      <a href="/by/page/pressrelease/2410">На Центральном рынке Могилёва нарушаются правила пожарной безопасности</a> (06.02.2012)<br />
      <a href="/by/page/world/2421">К концу недели морозы вернутся</a> (07.02.2012)<br />
      <a href="/by/page/town/2419">В Могилёве хотят создать фирменные рыбные магазины</a> (07.02.2012)<br />
      <a href="/by/page/town/2418">Могилёву не хватает автостоянок, освещённых улиц и безопасных мостов</a> (07.02.2012)<br />
      <a href="/by/page/finance/2420">По зарплате в долларовом эквиваленте белорусы вернулись в 2009 год</a> (07.02.2012)<br />
      <a href="/by/page/finance/2417">Морозный январь принёс могилевчанам лишние затраты</a> (07.02.2012)<br />
      <a href="/by/page/finance/2414">Кошт вышэйшай адукацыі ўзрос на 50%</a> (07.02.2012)<br />
      <a href="/by/page/leisure/2423">В Могилёве прошёл вечер живой фортепианной музыки</a><i class="ico video"></i><i class="ico photo"></i> (07.02.2012)<br />
      <a href="/by/page/leisure/2422">В Могилёве пройдут мероприятия, посвящённые Александру Сергеевичу Пушкину</a> (07.02.2012)<br />
      <a href="/by/page/world/2434">Под Минском прогремел взрыв</a> (08.02.2012)<br />
      <a href="/by/page/world/2430">Проезд по белорусским дорогам станет платным</a> (08.02.2012)<br />
      <a href="/by/page/world/2429">Белорусские дороги в плачевном состоянии</a> (08.02.2012)<br />
      <a href="/by/page/town/2435">Православные могилевчане против рок-оперы «Иисус Христос – суперзвезда»</a> (08.02.2012)<br />
      <a href="/by/page/town/2432">В Могилёве планируют оборудовать несколько сотен новых парковочных мест</a> (08.02.2012)<br />
      <a href="/by/page/society/2428">Где и по каким ценам могут отдохнуть могилевчане в этом году?</a> (08.02.2012)<br />
      <a href="/by/page/society/2425">Из-за морозов, возможно, изменятся ПДД</a> (08.02.2012)<br />
      <a href="/by/page/society/2424">Как не оказаться обворованным в поезде</a> (08.02.2012)<br />
      <a href="/by/page/accident/2433">Поездить на «Ауди» незаметно не удалось</a> (08.02.2012)<br />
      <a href="/by/page/leisure/2431">BEZ.NOT и могилёвские любители регги отметили День рождения Боба Марли</a><i class="ico video"></i> (08.02.2012)<br />
      <a href="/by/page/leisure/2426">У Магілёве будзе праведзены майстар-клас па беларускіх народных танцах</a> (08.02.2012)<br />
      <a href="/by/page/health/2427">Этой зимой белорусы болеют на 58,3% меньше, чем прошлой</a> (08.02.2012)<br />
      <a href="/by/page/world/2437">В результате взрыва под Логойском погиб один человек</a><i class="ico photo"></i> (09.02.2012)<br />
      <a href="/by/page/town/2447">Уборка снега Могилёву обходится недёшево</a> (09.02.2012)<br />
      <a href="/by/page/town/2446">Постановку «Иисус Христос – суперзвезда» могилевчане не увидят</a> (09.02.2012)<br />
      <a href="/by/page/town/2443">Работа в Могилёве: кого ищет наниматель и чего хочет потенциальный сотрудник</a> (09.02.2012)<br />
      <a href="/by/page/town/2436">В феврале могилевчане могут задать вопросы чиновникам, воспользовавшись «горячими линиями»</a> (09.02.2012)<br />
      <a href="/by/page/finance/2439">Ставка Нацбанка понизится до 43% с 15 февраля 2012 года</a> (09.02.2012)<br />
      <a href="/by/page/society/2441">Какие меры принимаются в отношении родителей, не желающих выполнять свои обязанности</a> (09.02.2012)<br />
      <a href="/by/page/society/2440">Сколько могилевчан желает получить земельный участок</a> (09.02.2012)<br />
      <a href="/by/page/accident/2438">Пожарный извещатель спас от гибели 13 человек</a><i class="ico photo"></i> (09.02.2012)<br />
      <a href="/by/page/leisure/2448">175 лет уж минуло, как Пушкина с нами нет</a> (09.02.2012)<br />
      <a href="/by/page/health/2442">Как быстро засыпать и  просыпаться по утрам в хорошем настроении</a> (09.02.2012)<br />
      <a href="/by/page/itkava/2444">Пользователям Facebook теперь можно дозвониться из Skype</a> (09.02.2012)<br />
      <a href="/by/page/world/2458">В Беларуси снова отменяют занятия в школах</a> (10.02.2012)<br />
      <a href="/by/page/town/2457">У Могилёва появился 15-тый город-побратим</a> (10.02.2012)<br />
      <a href="/by/page/town/2451">В выходные в Могилёве ожидается усиление морозов</a> (10.02.2012)<br />
      <a href="/by/page/town/2450">В Могилёве в 2012 году из ветхого жилья переселят 155 семей</a> (10.02.2012)<br />
      <a href="/by/page/finance/2454">Миссия МВФ будет работать в Беларуси с 22 февраля</a> (10.02.2012)<br />
      <a href="/by/page/society/2455">Демографическую ситуацию в Беларуси могут улучшить хорошие зарплаты и льготы</a> (10.02.2012)<br />
      <a href="/by/page/accident/2456">Патроны чеченцам через Беларусь провезти не удалось</a> (10.02.2012)<br />
      <a href="/by/page/accident/2453">Могилёвская милиция «взялась» за самогонщиков</a> (10.02.2012)<br />
      <a href="/by/page/leisure/2459">Фонды библиотек Могилёвской области пополнятся экологической литературой</a> (10.02.2012)<br />
      <a href="/by/page/leisure/2445">В Могилёве состоится благотворительный концерт</a> (10.02.2012)<br />
      <a href="/by/page/sport/2452">«Могилёвскую лыжню-2012» снова перенесли из-за погоды</a> (10.02.2012)<br />
      <a href="/by/page/pressrelease/2449">Состоится прямая линия с начальником Могилёвского УМЧС</a> (10.02.2012)<br />
      <a href="/by/page/bigpicture/2462">Открытие сезона могилёвской межгалактической лиги КВН</a><i class="ico photo"></i> (11.02.2012)<br />
      <a href="/by/page/world/2463">Из жизни ушла певица Уитни Хьюстон (видео)</a> (12.02.2012)<br />
      <a href="/by/page/bigpicture/2464">Глеб Самойлов прочитал могилевчанам лекцию по истории, ответил на вопросы и спел +звук</a><i class="ico photo"></i> (12.02.2012)<br />
      <a href="/by/page/world/2465">В Беларусь не «доехали» $180000</a> (13.02.2012)<br />
      <a href="/by/page/town/2467">В Могилёвской области пересчитают летучих мышей</a> (13.02.2012)<br />
      <a href="/by/page/town/2461">Споры о пристройке к «Магниту» продолжаются</a> (13.02.2012)<br />
      <a href="/by/page/town/2460">Подведены итоги конкурса на лучшее новогоднее оформление</a> (13.02.2012)<br />
      <a href="/by/page/finance/2470">Курсы валют с понедельника по пятницу (№5/2012)</a> (13.02.2012)<br />
      <a href="/by/page/society/2471">Об изменениях в тарифах операторы связи будут предупреждать заранее</a> (13.02.2012)<br />
      <a href="/by/page/accident/2469">Обновить гардероб бесплатно не удалось</a> (13.02.2012)<br />
      <a href="/by/page/accident/2468">В могилёвском Ледовом дворце произошёл пожар</a><i class="ico photo"></i> (13.02.2012)<br />
      <a href="/by/page/itkava/2472">13 февраля международный день радио</a> (13.02.2012)<br />
      <a href="/by/page/pressrelease/2466">Могилевское областное УМЧС. Информация об оперативной обстановке 11 - 13 февраля 2012 года</a> (13.02.2012)<br />
      <a href="/by/page/town/2476">Региональная конференция «Деловой интернет» пройдёт в Могилёве</a> (14.02.2012)<br />
      <a href="/by/page/leisure/2475">4 молодых художника – 4 арт-угла</a><i class="ico photo"></i> (14.02.2012)<br />
      <a href="/by/page/leisure/2473">Победители конкурса  «Лучшая влюблённая пара» пожелали всем чистой любви и взаимопонимания</a><i class="ico photo"></i> (14.02.2012)<br />
      <a href="/by/page/pressrelease/2474">«Ангел хранитель»</a> (14.02.2012)<br />
      <a href="/by/page/world/2483">На «Евровидение-2012» от Беларуси отправится уроженка Могилёва Алёна Ланская</a> (15.02.2012)<br />
      <a href="/by/page/town/2486">В «Чырвоной зорке» появятся новые кресла</a> (15.02.2012)<br />
      <a href="/by/page/town/2485">Каких медиков Могилёву недостаточно и где появятся новые поликлиники</a> (15.02.2012)<br />
      <a href="/by/page/town/2482">В Могилёве почтили  память воинов-интернационалистов</a><i class="ico video"></i><i class="ico photo"></i> (15.02.2012)<br />
      <a href="/by/page/finance/2487">Постпред МВФ покинет Беларусь в начале апреля 2012 года</a> (15.02.2012)<br />
      <a href="/by/page/society/2480">В Могилёве исследуют уровень реальной безработицы</a> (15.02.2012)<br />
      <a href="/by/page/society/2479">Ограничения и запреты на вывоз ряда товаров из Беларуси сняты</a> (15.02.2012)<br />
      <a href="/by/page/society/2478">Детям до 16-ти без родителей допоздна погулять не получится</a> (15.02.2012)<br />
      <a href="/by/page/accident/2481">В Могилёвском районе в огне погибла молодая женщина</a><i class="ico photo"></i> (15.02.2012)<br />
      <a href="/by/page/leisure/2477">Персональная фотовыставка Вячеслава Алешки открылась в Могилёвской областной библиотеке</a> (15.02.2012)<br />
      <a href="/by/page/town/2496">В Могилёве пройдёт Неделя науки</a> (16.02.2012)<br />
      <a href="/by/page/town/2491">Какую подработку предлагает могилевчанам служба занятости</a> (16.02.2012)<br />
      <a href="/by/page/finance/2498">Резервы Беларуси приблизились вплотную к Usd 8 млрд</a> (16.02.2012)<br />
      <a href="/by/page/finance/2495">Новая ставка для исчисления арендной платы готовится к введению с 1 апреля</a> (16.02.2012)<br />
      <a href="/by/page/society/2488">Что чаще крадут в могилёвских магазинах</a> (16.02.2012)<br />
      <a href="/by/page/society/2484">Могилевчане смогут завести личного врача-терапевта</a> (16.02.2012)<br />
      <a href="/by/page/accident/2489">За сутки в Могилёве в пожарах погибло два человека</a><i class="ico photo"></i> (16.02.2012)<br />
      <a href="/by/page/leisure/2497">Экспозиция «Тайна Креста Ефросиньи Полоцкой» появится в Могилёве</a> (16.02.2012)<br />
      <a href="/by/page/leisure/2493">У Магілёве выступіў Зміцер Вайцюшкевіч + гук</a><i class="ico photo"></i> (16.02.2012)<br />
      <a href="/by/page/interest/2494">Топ-5 сожалений в конце жизни</a> (16.02.2012)<br />
      <a href="/by/page/pressrelease/2492">Виктор Матиевич, генеральный директор ОАО «Моготекс», стал «Человеком года»</a> (16.02.2012)<br />
      <a href="/by/page/pressrelease/2490">Инспекция государственного пожарного надзора Могилёвского городского отдела МЧС информирует</a> (16.02.2012)<br />
      <a href="/by/page/world/2501">Геологи будут искать в Беларуси золото  и залежи урановой руды</a> (17.02.2012)<br />
      <a href="/by/page/town/2503">В Могилёве появится новая мебельная фабрика</a> (17.02.2012)<br />
      <a href="/by/page/town/2502">Могилевчане завоёвывают дипломы на олимпиадах</a> (17.02.2012)<br />
      <a href="/by/page/town/2499">В выходные в Могилёве начнёт теплеть</a> (17.02.2012)<br />
      <a href="/by/page/finance/2508">Новый банк зарегистрирован в Беларуси</a> (17.02.2012)<br />
      <a href="/by/page/society/2506">Подавать заявления и получать справки можно будет через интернет</a> (17.02.2012)<br />
      <a href="/by/page/society/2504">Налоговая в январе выявила 34 нелегальных таксиста</a> (17.02.2012)<br />
      <a href="/by/page/accident/2500">Могилевчанина ограбили на ночной улице</a> (17.02.2012)<br />
      <a href="/by/page/leisure/2505">В Могилёве выбрали лучшие детские костюмы из природных материалов</a><i class="ico photo"></i> (17.02.2012)<br />
      <a href="/by/page/family/2507">Новый рекорд по длительности поцелуя - 46 часов и 24 минуты</a> (17.02.2012)<br />
      <a href="/by/page/leisure/2509">У Магілёве прайшлі сустрэчы са шведскімі літаратарамі</a><i class="ico photo"></i> (18.02.2012)<br />
      <a href="/by/page/sport/2510">ХК «Могилёв» проиграл лидеру чемпионата</a><i class="ico video"></i> (19.02.2012)<br />
      <a href="/by/page/town/2514">В Могилёве пройдёт выставка «Дом. Дача. Дизайн»</a> (20.02.2012)<br />
      <a href="/by/page/town/2511">Магілёўцы паўдзельнічалі ў беларускім пяціборстве (+ заданні)</a><i class="ico photo"></i> (20.02.2012)<br />
      <a href="/by/page/finance/2516">Курсы валют с понедельника по пятницу (№6/2012)</a> (20.02.2012)<br />
      <a href="/by/page/finance/2512">В Беларуси ставки единого налога для ИП увеличатся</a> (20.02.2012)<br />
      <a href="/by/page/society/2513">Желающих зарегистрировать ИП в Беларуси становится меньше</a> (20.02.2012)<br />
      <a href="/by/page/world/2524">Как празднуют Масленицу в разных странах</a> (21.02.2012)<br />
      <a href="/by/page/world/2523">Первый рельсовый автобус ещё не прошёл все испытания</a><i class="ico photo"></i> (21.02.2012)<br />
      <a href="/by/page/world/2522">В Италии прошла апельсиновая битва</a> (21.02.2012)<br />
      <a href="/by/page/town/2525">Выставка «Дом.Дача.Дизайн» открылась в Могилёве</a><i class="ico photo"></i> (21.02.2012)<br />
      <a href="/by/page/town/2521">Вопрос о пристройке к «Магниту» остаётся нерешённым</a> (21.02.2012)<br />
      <a href="/by/page/town/2519">Историко-культурные здания Могилёва страдают от наружной рекламы</a> (21.02.2012)<br />
      <a href="/by/page/town/2518">В Могилёве начнут выпускать мебель из коллекции IKEA</a> (21.02.2012)<br />
      <a href="/by/page/finance/2517">Кофе-автоматы «заплатят» налоги</a> (21.02.2012)<br />
      <a href="/by/page/accident/2520">В выходные в Могилёве горели два автомобиля</a><i class="ico photo"></i> (21.02.2012)<br />
      <a href="/by/page/leisure/2526">Што казалі беларускія славутыя класікі аб роднай мове</a> (21.02.2012)<br />
      <a href="/by/page/world/2533">Временные ограничительные знаки могут появиться на дорогах Беларуси</a> (22.02.2012)<br />
      <a href="/by/page/town/2536">В Могилёве 8 домов получили статус аварийных</a><i class="ico photo"></i> (22.02.2012)<br />
      <a href="/by/page/town/2531">В Могилёве прошла конференция «Деловой интернет»</a><i class="ico photo"></i> (22.02.2012)<br />
      <a href="/by/page/society/2535">В Беларуси хотят «навести порядок» в сфере предпринимательства</a> (22.02.2012)<br />
      <a href="/by/page/society/2532">В Могилёве с помощью игр выявляли детские пожелания и настроения</a> (22.02.2012)<br />
      <a href="/by/page/society/2527">Какие купюры чаще всего оказываются подделками</a> (22.02.2012)<br />
      <a href="/by/page/leisure/2534">На Масленицу проводить зиму можно оригинальными блинами</a><i class="ico photo"></i> (22.02.2012)<br />
      <a href="/by/page/leisure/2530">[AMATORY] выступит в Могилёве с юбилейным концертом (видео)</a> (22.02.2012)<br />
      <a href="/by/page/sport/2528">В упорной борьбе ХК «Могилёв» проиграл гродненскому «Неману» (видео)</a> (22.02.2012)<br />
      <a href="/by/page/interest/2529">На чём летают президенты</a><i class="ico photo"></i> (22.02.2012)<br />
      <a href="/by/page/town/2541">В Могилёве почтили память защитников Отечества</a><i class="ico photo"></i> (23.02.2012)<br />
      <a href="/by/page/town/2539">В учебных заведениях Могилёва пройдут Дни открытых дверей</a> (23.02.2012)<br />
      <a href="/by/page/finance/2542">Цены на сигареты изменятся с 1 марта</a> (23.02.2012)<br />
      <a href="/by/page/finance/2537">Цены на продукты в Могилёве в феврале 2012 года</a> (23.02.2012)<br />
      <a href="/by/page/society/2543">«Белтелеком» повышает тарифы на международные звонки</a> (23.02.2012)<br />
      <a href="/by/page/leisure/2538">Как в Могилёве отметят Масленицу</a> (23.02.2012)<br />
      <a href="/by/page/sport/2540">Могилёвские спортсмены заняли I место на республиканских лыжных гонках</a> (23.02.2012)<br />
      <a href="/by/page/finance/2548">Ставка Нацбанка понизится до 38% с 1 марта 2012 года</a> (24.02.2012)<br />
      <a href="/by/page/society/2546">В Могилёве откроется избирательный участок для россиян</a> (24.02.2012)<br />
      <a href="/by/page/accident/2545">До столицы угонщики так и не доехали</a> (24.02.2012)<br />
      <a href="/by/page/sport/2544">Призёр Олимпийских игр вручила награды юным спортсменам</a> (24.02.2012)<br />
      <a href="/by/page/bigpicture/2549">Группа [AMATORY] выступила в Могилёве</a><i class="ico photo"></i> (25.02.2012)<br />
      <a href="/by/page/finance/2547">Средняя зарплата в Могилёвской области в январе составила Br 2,6 млн</a> (26.02.2012)<br />
      <a href="/by/page/finance/2556">Курсы валют с понедельника по пятницу (№7/2012)</a> (27.02.2012)<br />
      <a href="/by/page/society/2553">В Беларуси  разводов стало больше</a> (27.02.2012)<br />
      <a href="/by/page/society/2552">Как решить экономический спор с помощью примирительной процедуры</a> (27.02.2012)<br />
      <a href="/by/page/society/2551">Жителей в Могилёвской области за месяц стало на 500 человек меньше</a> (27.02.2012)<br />
      <a href="/by/page/accident/2554">Могилёвская транспортная милиция изъяла 447 литров незаконного спиртного</a> (27.02.2012)<br />
      <a href="/by/page/accident/2550">Транспортная милиция оштрафовала нарушителей</a> (27.02.2012)<br />
      <a href="/by/page/world/2559">«Еврофест-2012»: результаты пересмотрели. На «Евровидение» вместо Алёны Ланской поедет Litesound</a> (28.02.2012)<br />
      <a href="/by/page/world/2558">В Беларуси меняются правила опубликования указов и законов</a> (28.02.2012)<br />
      <a href="/by/page/finance/2566">За полученные в 2011 году доходы необходимо отчитаться до 1 марта включительно</a> (28.02.2012)<br />
      <a href="/by/page/finance/2560">НДС на ввоз в Беларусь лекарств и медтехники отменён</a> (28.02.2012)<br />
      <a href="/by/page/society/2564">Как можно взыскать долг с помощью приказного производства</a> (28.02.2012)<br />
      <a href="/by/page/society/2562">Переутверждение списков очередников на получение льготных кредитов завершено</a> (28.02.2012)<br />
      <a href="/by/page/society/2561">В Центральном универмаге Могилёва задержали «валютчицу»</a> (28.02.2012)<br />
      <a href="/by/page/accident/2557">На пожаре в Могилёве погиб пенсионер</a> (28.02.2012)<br />
      <a href="/by/page/leisure/2567">В Могилёве пройдёт «Барби-шоу»</a> (28.02.2012)<br />
      <a href="/by/page/health/2565">В Беларуси выявят группы риска на наркопотребление среди учащихся</a> (28.02.2012)<br />
      <a href="/by/page/sport/2563">ХК «Могилёв» вышел в плей-офф (видео)</a> (28.02.2012)<br />
      <a href="/by/page/world/2576">Послы ЕС покидают Беларусь</a> (29.02.2012)<br />
      <a href="/by/page/town/2577">В Могилёве пройдёт ярмарка «Мясной прилавок»</a> (29.02.2012)<br />
      <a href="/by/page/town/2572">Площадь Ленина в Могилёве собираются видоизменить</a> (29.02.2012)<br />
      <a href="/by/page/town/2568">В 2012 году капитально отремонтируют 66 могилёвских жилых домов</a> (29.02.2012)<br />
      <a href="/by/page/society/2575">Куда нести ртутьсодержащие отходы в Могилёве</a> (29.02.2012)<br />
      <a href="/by/page/society/2573">Шесть 4-летних могилевчан отмечают 29 февраля свой настоящий день рождения</a> (29.02.2012)<br />
      <a href="/by/page/society/2571">Кому в Беларуси работу найти сложнее</a> (29.02.2012)<br />
      <a href="/by/page/society/2569">Могилевчанам предлагают обсудить проект «Солнечный»</a> (29.02.2012)<br />
      <a href="/by/page/accident/2570">Желание пенсионера «пожить красиво» так и не осуществилось</a> (29.02.2012)<br />
      <a href="/by/page/itkava/2574">Белтелеком предупреждает: возможны проблемы с доступом в сеть у могилевчан и жителей области</a> (29.02.2012)<br />
      <a href="/by/page/world/2580">Экспорт мяса и молока из Беларуси в Украину приостановлен</a> (01.03.2012)<br />
      <a href="/by/page/society/2584">Очередь на получение земельного участка будет одна </a> (01.03.2012)<br />
      <a href="/by/page/society/2582">Минздрав предложит продавать алкоголь с 21 года</a> (01.03.2012)<br />
      <a href="/by/page/society/2579">После 8 марта - отдыхаем в пятницу, работаем в воскресенье</a> (01.03.2012)<br />
      <a href="/by/page/leisure/2581">Выставка-показ породистых лошадей пройдёт в Могилёве</a> (01.03.2012)<br />
      <a href="/by/page/pressrelease/2578">Новинки Мобильного ТВ</a> (01.03.2012)<br />
      <a href="/by/page/town/2585">Могилевчане смогут совершать путешествия «Из варяг в греки»</a> (02.03.2012)<br />
      <a href="/by/page/society/2590">В Беларуси предлагают ввести плату за посещение поликлиник и усовершенствовать систему оплаты труда врачей</a> (02.03.2012)<br />
      <a href="/by/page/accident/2588">Правоохранители задержали могилёвского врача-взяточника</a> (02.03.2012)<br />
      <a href="/by/page/accident/2587">Могилёвские пожарные спасли хозяина горящей квартиры</a> (02.03.2012)<br />
      <a href="/by/page/leisure/2583">В Могилёве пройдёт конкурс бальных танцев «Весеннее танго»</a> (02.03.2012)<br />
      <a href="/by/page/sport/2591">ХК «Могилёв» проиграл в ничего не решающем матче (видео)</a> (02.03.2012)<br />
      <a href="/by/page/pressrelease/2586">velcom вводит новую услугу «Рассылка регулярного счета»</a> (02.03.2012)<br />
    </dd>
	<dt>Сакавiк</dt>
    <dd>
      <a href="/by/page/world/2580">Экспорт мяса и молока из Беларуси в Украину приостановлен</a> (01.03.2012)<br />
      <a href="/by/page/society/2584">Очередь на получение земельного участка будет одна </a> (01.03.2012)<br />
      <a href="/by/page/society/2582">Минздрав предложит продавать алкоголь с 21 года</a> (01.03.2012)<br />
      <a href="/by/page/society/2579">После 8 марта - отдыхаем в пятницу, работаем в воскресенье</a> (01.03.2012)<br />
      <a href="/by/page/leisure/2581">Выставка-показ породистых лошадей пройдёт в Могилёве</a> (01.03.2012)<br />
      <a href="/by/page/pressrelease/2578">Новинки Мобильного ТВ</a> (01.03.2012)<br />
      <a href="/by/page/town/2585">Могилевчане смогут совершать путешествия «Из варяг в греки»</a> (02.03.2012)<br />
      <a href="/by/page/society/2590">В Беларуси предлагают ввести плату за посещение поликлиник и усовершенствовать систему оплаты труда врачей</a> (02.03.2012)<br />
      <a href="/by/page/accident/2588">Правоохранители задержали могилёвского врача-взяточника</a> (02.03.2012)<br />
      <a href="/by/page/accident/2587">Могилёвские пожарные спасли хозяина горящей квартиры</a> (02.03.2012)<br />
      <a href="/by/page/leisure/2583">В Могилёве пройдёт конкурс бальных танцев «Весеннее танго»</a> (02.03.2012)<br />
      <a href="/by/page/sport/2591">ХК «Могилёв» проиграл в ничего не решающем матче (видео)</a> (02.03.2012)<br />
      <a href="/by/page/pressrelease/2586">velcom вводит новую услугу «Рассылка регулярного счета»</a> (02.03.2012)<br />
      <a href="/by/page/town/2592">В Могилёве появится «Школа экспортёра»</a> (03.03.2012)<br />
      <a href="/by/page/bigpicture/2593">Группа "Без билета" выступила в Могилёве 4 марта</a><i class="ico photo"></i> (04.03.2012)<br />
      <a href="/by/page/world/2596">За Владимира Путина проголосовали 66,9% россиян, живущих в Беларуси</a> (05.03.2012)<br />
      <a href="/by/page/town/2598">В Могилёвской области будут курсировать рельсовые автобусы</a> (05.03.2012)<br />
      <a href="/by/page/town/2589">Весной появится железнодорожный маршрут Могилёв-Алматы</a> (05.03.2012)<br />
      <a href="/by/page/finance/2601">Курсы валют с понедельника по пятницу (№8/2012)</a> (05.03.2012)<br />
      <a href="/by/page/society/2597">В Беларуси начинается регистрация абитуриентов на профессионально-психологическое собеседование</a> (05.03.2012)<br />
      <a href="/by/page/society/2595">Белорусские женщины стали позже выходить замуж</a> (05.03.2012)<br />
      <a href="/by/page/accident/2594">Могилевчанина задержали за незаконный оборот наркотика</a> (05.03.2012)<br />
      <a href="/by/page/town/2600">В Могилёвской области построят новый завод по розливу минеральной и питьевой воды</a> (06.03.2012)<br />
      <a href="/by/page/society/2609">Минимальный балл для поступления в вуз по ЦТ может быть 7 баллов</a> (06.03.2012)<br />
      <a href="/by/page/society/2608">Белорусские предприниматели оценят деловой климат в стране</a> (06.03.2012)<br />
      <a href="/by/page/society/2606">На праздники учреждения здравоохранения будут работать по изменённому графику</a> (06.03.2012)<br />
      <a href="/by/page/society/2603">В каких вузах Могилёва можно зарегистрироваться на профессионально-психологическое собеседование</a> (06.03.2012)<br />
      <a href="/by/page/society/2599">К ответственности привлечены более 10 руководителей дорожно-мостовых предприятий Могилёвской области</a> (06.03.2012)<br />
      <a href="/by/page/leisure/2604">Весенний марафон: в погоне за сокровищем</a> (06.03.2012)<br />
      <a href="/by/page/sport/2602">Плей-офф ХК «Могилёв» начал с поражения (видео)</a> (06.03.2012)<br />
      <a href="/by/page/bigpicture/2610">6 марта в БРУ состоялся конкурс красоты "Мисс Весна"</a><i class="ico photo"></i> (06.03.2012)<br />
      <a href="/by/page/bigpicture/2605">В МГУ прошёл конкурс красоты "Універсітэцкая прыгажуня"</a><i class="ico photo"></i> (06.03.2012)<br />
      <a href="/by/page/world/2620">Ущерб от стихийных бедствий в мире достиг рекордного уровня</a> (07.03.2012)<br />
      <a href="/by/page/town/2616">Университет продовольствия проводит дни открытых дверей (+ расписание)</a> (07.03.2012)<br />
      <a href="/by/page/town/2612">Как будет работать городской транспорт 9 и 11 марта</a> (07.03.2012)<br />
      <a href="/by/page/finance/2611">Миссия МВФ завершила работу в Минске</a> (07.03.2012)<br />
      <a href="/by/page/society/2623">Вузы должны «подстроиться» под работающих по специальности студентов</a> (07.03.2012)<br />
      <a href="/by/page/society/2622">Белорусские мужчины и женщины в работе: кто на кого учился</a> (07.03.2012)<br />
      <a href="/by/page/society/2618">Доля бедных в Беларуси выросла впервые за последние 10 лет</a> (07.03.2012)<br />
      <a href="/by/page/society/2607">Акция в пользу воспитанников детского дома прошла в Могилёве</a> (07.03.2012)<br />
      <a href="/by/page/accident/2614">В Могилёве на пожаре погиб ребёнок</a><i class="ico photo"></i> (07.03.2012)<br />
      <a href="/by/page/leisure/2613">Кветкавы крэатыў: парады разгубленым мужчынам</a> (07.03.2012)<br />
      <a href="/by/page/health/2619">Сильная магнитная буря ожидается 8 марта</a> (07.03.2012)<br />
      <a href="/by/page/sport/2615">Второй матч нокаут-раунда ХК «Могилёв» снова проиграл (видео)</a> (07.03.2012)<br />
      <a href="/by/page/pressrelease/2621">Статистика от МЧС по состоянию на 5 марта 2012 года</a> (07.03.2012)<br />
      <a href="/by/page/town/2617">На месте бывшего магазина «Театральный» появится новая торговая точка</a> (08.03.2012)<br />
      <a href="/by/page/bigpicture/2624">Открытый чемпионат Беларуси по хоккею: ХК "Могилёв" - ХК "Металлург" - 1:5</a><i class="ico photo"></i> (09.03.2012)<br />
      <a href="/by/page/sport/2627">ХК «Могилёв» закончил сезон</a><i class="ico video"></i> (10.03.2012)<br />
      <a href="/by/page/bigpicture/2626">В Могилёве прошла выставка-показ породистых лошадей</a><i class="ico photo"></i> (10.03.2012)<br />
      <a href="/by/page/finance/2625">Госдолг и резервы Беларуси растут</a> (11.03.2012)<br />
      <a href="/by/page/leisure/2628">В Могилёве прошла выставка породистых лошадей</a><i class="ico video"></i> (11.03.2012)<br />
      <a href="/by/page/bigpicture/2629">Республиканский конкурс бальных танцев "Весеннее танго 2012" прошёл в Могилёве</a><i class="ico photo"></i> (11.03.2012)<br />
      <a href="/by/page/world/2644">В мире не хватает безопасной питьевой воды</a> (12.03.2012)<br />
      <a href="/by/page/town/2638">Какие памятники вскоре могут появиться в Могилёве</a> (12.03.2012)<br />
      <a href="/by/page/finance/2635">На банкноте в 200 тысяч - Могилёвский музей имени Масленикова</a> (12.03.2012)<br />
      <a href="/by/page/society/2640">В Беларуси ЦТ пройдёт с 13 по 27 июня</a> (12.03.2012)<br />
      <a href="/by/page/society/2637">Кому в Могилёве следует опасаться паводка</a> (12.03.2012)<br />
      <a href="/by/page/accident/2633">Пожарные спасли двоих человек из горящей квартиры</a><i class="ico photo"></i> (12.03.2012)<br />
      <a href="/by/page/leisure/2645">В Могилёв приедет актёр, побывавший на церемонии вручения премии «Оскар»</a> (12.03.2012)<br />
      <a href="/by/page/leisure/2643">В Могилёве пройдёт конкурс восточного танца «Жар-птица Востока-2012»</a> (12.03.2012)<br />
      <a href="/by/page/leisure/2632">Дом Польский в Могилёве проводит конкурс «Знаете ли вы польское кино?»</a> (12.03.2012)<br />
      <a href="/by/page/leisure/2630">Конкурс бальных танцев состоялся в Могилёве </a> (12.03.2012)<br />
      <a href="/by/page/interest/2642">Пожилые люди меньше страдают от депрессий и тревог</a> (12.03.2012)<br />
      <a href="/by/page/bigpicture/2631">Группа «ТонкаяКраснаяНить» выступила в Могилёве</a><i class="ico photo"></i> (12.03.2012)<br />
      <a href="/by/page/pressrelease/2641">Статистика от МЧС по состоянию на 12 марта 2012 года</a> (12.03.2012)<br />
      <a href="/by/page/pressrelease/2636">Правила поведения при паводке, наводнении.</a> (12.03.2012)<br />
      <a href="/by/page/pressrelease/2634">Новости развития сети velcom в январе-феврале 2012</a> (12.03.2012)<br />
      <a href="/by/page/world/2654">В Беларуси пройдёт декада «Гостехосмотр»</a> (13.03.2012)<br />
      <a href="/by/page/world/2653">Весной по республиканским дорогам смогут ездить не все грузовики</a> (13.03.2012)<br />
      <a href="/by/page/world/2650">Милиция ищет мужчину, сообщившего, что минский вокзал заминирован</a> (13.03.2012)<br />
      <a href="/by/page/town/2647">Могилёвской области будут подбирать туристический бренд</a> (13.03.2012)<br />
      <a href="/by/page/finance/2656">Автомобильное топливо дорожает</a> (13.03.2012)<br />
      <a href="/by/page/finance/2649">Известные белорусские компании могут лишиться статуса резидента СЭЗ</a> (13.03.2012)<br />
      <a href="/by/page/society/2652">В Могилёве судят дорожников, подозреваемых в крупных хищениях</a> (13.03.2012)<br />
      <a href="/by/page/accident/2648">Могилевчанин пытался присвоить «мобильник» собутыльницы</a> (13.03.2012)<br />
      <a href="/by/page/health/2646">Цены на импортные лекарства не упадут?</a> (13.03.2012)<br />
      <a href="/by/page/pressrelease/2651">МЧС: "Учим жить безопасно"</a> (13.03.2012)<br />
      <a href="/by/page/world/2664">Некоторые продукты из Испании, Кыргызстана и российской Карелии оказались «невьездными» в Беларусь</a> (14.03.2012)<br />
      <a href="/by/page/world/2662">Ближе к лету в продажу поступит сыр с голубой плесенью белорусского производства</a> (14.03.2012)<br />
      <a href="/by/page/world/2655">Белорусы присоединятся к международной акции «Час Земли»</a> (14.03.2012)<br />
      <a href="/by/page/town/2659">В Могилёве пройдёт ярмарка «Рыба Беларуси»</a> (14.03.2012)<br />
      <a href="/by/page/finance/2665">Убыточных предприятий в Могилёвской области меньше, чем в других регионах</a> (14.03.2012)<br />
      <a href="/by/page/finance/2657">Стоимость килограмма сахара увеличилась с 7000 до 7500 рублей</a> (14.03.2012)<br />
      <a href="/by/page/society/2663">Могилёвчанам предлагают узнать больше о правах потребителей</a> (14.03.2012)<br />
      <a href="/by/page/society/2660">На весенних каникулах ребёнка можно оставлять в лагере дневного пребывания</a> (14.03.2012)<br />
      <a href="/by/page/leisure/2658">В могилёвском «Барби-шоу» участвовали 10 школьниц</a><i class="ico photo"></i> (14.03.2012)<br />
      <a href="/by/page/interest/2661">Венера и Юпитер «подошли друг к другу» необычно близко</a> (14.03.2012)<br />
      <a href="/by/page/world/2671">Вернутся ли послы ЕС в Беларусь, и какие санкции предлагает применить Европарламент</a> (15.03.2012)<br />
      <a href="/by/page/world/2669">В Турцию белорусы смогут ездить без визы</a> (15.03.2012)<br />
      <a href="/by/page/world/2668">Из-за сильного ветра в Беларуси пострадало 55 населённых пунктов</a> (15.03.2012)<br />
      <a href="/by/page/world/2667">На трассе Минск-Могилёв можно будет ездить со скоростью до 120 км/ч</a> (15.03.2012)<br />
      <a href="/by/page/town/2666">В Могилёве будут выпускать детские подгузники уже этим летом</a> (15.03.2012)<br />
      <a href="/by/page/finance/2670">Топ-10 продовольственных товаров, экспортируемых из Беларуси</a> (15.03.2012)<br />
      <a href="/by/page/society/2673">В Минске появится мемориальная доска к годовщине взрыва в метро 11 апреля</a><i class="ico photo"></i> (15.03.2012)<br />
      <a href="/by/page/accident/2675">В Могилёве горел автомобиль</a><i class="ico photo"></i> (15.03.2012)<br />
      <a href="/by/page/leisure/2677">В Могилёве пройдёт отбор участников на конкурс «Прояви себя»</a> (15.03.2012)<br />
      <a href="/by/page/sport/2674">В Могилёве проходит международный турнир по акробатике</a> (15.03.2012)<br />
      <a href="/by/page/interest/2672">Какие университеты самые престижные в мире</a> (15.03.2012)<br />
      <a href="/by/page/bigpicture/2676">В Могилёве прошёл турнир по акробатике «Киндр-сюрприз-2012».</a><i class="ico photo"></i> (15.03.2012)<br />
      <a href="/by/page/world/2685">В Минске начались продажи квадроциклов белорусского производства</a> (16.03.2012)<br />
      <a href="/by/page/town/2687">Что может стать туристическим брендом региона - обсудили в Могилёве</a> (16.03.2012)<br />
      <a href="/by/page/town/2678">В выходные погода в Могилёве существенно не изменится</a> (16.03.2012)<br />
      <a href="/by/page/society/2689">В центре Могилёва появится ФОК для подготовки инкассаторов</a> (16.03.2012)<br />
      <a href="/by/page/society/2688">На сколько подорожали поездки в различных видах транспорта в Беларуси за год</a> (16.03.2012)<br />
      <a href="/by/page/society/2683">Первый в Беларуси третейский суд появился в Новополоцке</a> (16.03.2012)<br />
      <a href="/by/page/society/2680">Плата за общежития для студентов в апреле резко повышаться не будет</a> (16.03.2012)<br />
      <a href="/by/page/society/2679">С 2013 года отопление весной в Беларуси будут отключать раньше</a> (16.03.2012)<br />
      <a href="/by/page/accident/2686">Пропавшую в Брянске девочку ищут и в Могилёвской области</a> (16.03.2012)<br />
      <a href="/by/page/leisure/2684">Белорусские санатории и агроусадьбы посещает около 20% иностранцев</a> (16.03.2012)<br />
      <a href="/by/page/sport/2681">Определены пары четвертьфиналистов Лиги Чемпионов</a> (16.03.2012)<br />
      <a href="/by/page/interest/2682">Полицейских в Великобритании будут увольнять за лишний вес</a> (16.03.2012)<br />
      <a href="/by/page/bigpicture/2690">1/8 финала могилёвской межгалактической лиги КВН</a><i class="ico photo"></i> (17.03.2012)<br />
      <a href="/by/page/leisure/2691">Могилёвский КВН: лучшее из 1/8 финала</a><i class="ico video"></i> (18.03.2012)<br />
      <a href="/by/page/finance/2695">Курсы валют с понедельника по пятницу (№9-10/2012)</a> (19.03.2012)<br />
      <a href="/by/page/society/2694">Талые воды подтопят участки вблизи городских водоёмов</a> (19.03.2012)<br />
      <a href="/by/page/society/2693">За не уплаченный штраф могут временно лишить водительского удостоверения</a> (19.03.2012)<br />
      <a href="/by/page/accident/2692">Угонщики машину вернули сами, но ответственности не избежали</a> (19.03.2012)<br />
      <a href="/by/page/world/2705">В Беларуси будут выявлять нелегальные СТО</a> (20.03.2012)<br />
      <a href="/by/page/world/2704">Осуждённые по «делу о терроризме» расстреляны. Обсуждение темы вышло далеко за пределы Беларуси (обновлено)</a> (20.03.2012)<br />
      <a href="/by/page/world/2701">С 20 марта до конца сентября дни будут длиннее ночей</a> (20.03.2012)<br />
      <a href="/by/page/world/2700">Сильный ветер обесточил 245 населённых пунктов Беларуси</a> (20.03.2012)<br />
      <a href="/by/page/town/2702">В Могилёве проходит республиканская олимпиада по информатике</a> (20.03.2012)<br />
      <a href="/by/page/town/2698">Чаму замежнікі едуць вучыцца ў Беларусь (аповеды студэнтаў магілёўскіх вну)</a> (20.03.2012)<br />
      <a href="/by/page/finance/2703">«Яндекс Деньги» могут создать собственную небанковскую коммерческую организацию</a> (20.03.2012)<br />
      <a href="/by/page/accident/2699">На улице Гастелло в Могилёве погиб человек</a><i class="ico photo"></i> (20.03.2012)<br />
      <a href="/by/page/leisure/2697">В Могилёве пройдёт фестиваль польского кино</a> (20.03.2012)<br />
      <a href="/by/page/itkava/2706">Яндекс.Shell для пользователей Android</a> (20.03.2012)<br />
      <a href="/by/page/pressrelease/2696">Статистика от МЧС по состоянию на 19 марта 2012 года</a> (20.03.2012)<br />
      <a href="/by/page/town/2710">Могилёвский фотограф стал призёром конкурса Professional Photographer of the Year 2011</a> (21.03.2012)<br />
      <a href="/by/page/town/2707">Как оживают куклы в Могилёвском кукольном театре</a><i class="ico photo"></i> (21.03.2012)<br />
      <a href="/by/page/finance/2713">Цены на продукты в Могилёве в марте 2012 года</a> (21.03.2012)<br />
      <a href="/by/page/accident/2709">В Могилёве на Загородном шоссе горело здание</a><i class="ico photo"></i> (21.03.2012)<br />
      <a href="/by/page/leisure/2711">На «М.арт.контакт-2012» Могилёвский драмтеатр представит спектакль «Хозяин кофейни»</a><i class="ico photo"></i> (21.03.2012)<br />
      <a href="/by/page/sport/2712">У FIFA появился официальный канал на YouTube</a> (21.03.2012)<br />
      <a href="/by/page/world/2722">ЕС грозит санкциями, Беларусь говорит об их  недопущении</a> (22.03.2012)<br />
      <a href="/by/page/town/2726">По Могилёвской области объявлено штормовое предупреждение</a> (22.03.2012)<br />
      <a href="/by/page/town/2719">Какие городские маршруты востребованы у могилевчан</a> (22.03.2012)<br />
      <a href="/by/page/town/2718">В Могилёве улицы, где нет ям на дорогах, можно «пересчитать по пальцам»</a> (22.03.2012)<br />
      <a href="/by/page/town/2714">Международный театральный фестиваль в Могилёве открылся шумно и красочно</a><i class="ico photo"></i> (22.03.2012)<br />
      <a href="/by/page/society/2725">МЧС предупреждает: в Могилёве разрушают лёд на затоке Днепра</a> (22.03.2012)<br />
      <a href="/by/page/society/2724">Могилевчанам предлагают помочь достроить храм</a> (22.03.2012)<br />
      <a href="/by/page/society/2723">Будущим юристам и экономистам в Беларуси придётся платить за учёбу по полной</a> (22.03.2012)<br />
      <a href="/by/page/accident/2715">Могилевчанин убил младенца</a> (22.03.2012)<br />
      <a href="/by/page/leisure/2720">«M.аrt.контакт-2012». День первый: спектакли о том, чего можно бояться и о вере в мечту</a><i class="ico photo"></i> (22.03.2012)<br />
      <a href="/by/page/pressrelease/2717">Предупреждение по разрушению льда</a> (22.03.2012)<br />
      <a href="/by/page/pressrelease/2716">Информация по проверкам субъектов хозяйствования в городе Могилёве</a> (22.03.2012)<br />
      <a href="/by/page/town/2727">В выходные в Могилёве начнёт холодать</a> (23.03.2012)<br />
      <a href="/by/page/finance/2731">Сколько ещё будет дешеветь доллар в Беларуси</a> (23.03.2012)<br />
      <a href="/by/page/society/2732">Суд вынес приговор по делу о взрыве на заводе «Пинскдрев-ДСП»</a> (23.03.2012)<br />
      <a href="/by/page/society/2729">Пачаўся ІІІ этап рэпетыцыйнага тэсціравання, якое праводзіцца у трох вну Магілёва</a> (23.03.2012)<br />
      <a href="/by/page/society/2728">Детей в возрасте до 3-х лет обеспечат основными лекарствами бесплатно</a> (23.03.2012)<br />
      <a href="/by/page/leisure/2730">«M.аrt.контакт-2012». День второй: где проходит грань между мистикой и играми разума?</a> (23.03.2012)<br />
      <a href="/by/page/town/2733">В Могилёве завершилась республиканская олимпиада по информатике</a><i class="ico photo"></i> (24.03.2012)<br />
      <a href="/by/page/leisure/2734">«M.аrt.контакт-2012». День третий: «Сны Моисея» на могилёвской сцене</a><i class="ico photo"></i> (24.03.2012)<br />
      <a href="/by/page/leisure/2749">«M.аrt.контакт-2012». День пятый и работа режиссёра Агнюса Янкявичюса</a><i class="ico photo"></i> (25.03.2012)<br />
      <a href="/by/page/leisure/2735">«M.аrt.контакт-2012». День четвёртый: сказка-притча, классика и фэнтези</a><i class="ico photo"></i> (25.03.2012)<br />
      <a href="/by/page/finance/2740">Курсы валют с понедельника по пятницу (№ 11/2012)</a> (26.03.2012)<br />
      <a href="/by/page/leisure/2751">«M.аrt.контакт-2012». День шестой: постановка спорного и тяжёлого вопроса</a> (26.03.2012)<br />
      <a href="/by/page/leisure/2739">Где в Могилёве учат красиво двигаться под музыку, или Всё о школах танцев города</a> (26.03.2012)<br />
      <a href="/by/page/bigpicture/2736">Гандбол. Отборочный турнир чемпиоаната  Европы. Беларусь - Азербайджан —  33:25</a><i class="ico photo"></i> (26.03.2012)<br />
      <a href="/by/page/pressrelease/2738">Внимание! Технические работы.</a> (26.03.2012)<br />
      <a href="/by/page/pressrelease/2737">Статистика от МЧС по состоянию на 26 марта 2012 года</a> (26.03.2012)<br />
      <a href="/by/page/town/2742">Могилёвский драмтеатр ведёт активную фестивальную жизнь (инфографика)</a> (27.03.2012)<br />
      <a href="/by/page/finance/2744">Средняя зарплата в Могилёвской области в феврале приблизилась к Br 2,7 млн</a> (27.03.2012)<br />
      <a href="/by/page/society/2747">Студенты вузов будут учиться только 4 года</a> (27.03.2012)<br />
      <a href="/by/page/society/2746">Могилёвская область среди отстающих</a> (27.03.2012)<br />
      <a href="/by/page/society/2741">За сбор берёзового сока в запрещённых местах можно получить штраф</a> (27.03.2012)<br />
      <a href="/by/page/accident/2745">Нелегальный «Jack Daniels» могилевчанину продать не удалось</a> (27.03.2012)<br />
      <a href="/by/page/leisure/2753">«M.аrt.контакт-2012». День седьмой: на сцене драмтеатра побывали «Краски»</a><i class="ico photo"></i> (27.03.2012)<br />
      <a href="/by/page/leisure/2743">В Могилёве пройдёт отборочный тур проекта «Супер-артист»</a> (27.03.2012)<br />
      <a href="/by/page/town/2755">В Могилёве проходит республиканская олимпиада по белорусскому языку и литературе</a> (28.03.2012)<br />
      <a href="/by/page/town/2748">В Могилёве завершился театральный форум «Маrt.контакт - 2012»</a><i class="ico photo"></i> (28.03.2012)<br />
      <a href="/by/page/finance/2759">Ставка рефинансирования понижается до 36% со 2 апреля 2012 года</a> (28.03.2012)<br />
      <a href="/by/page/finance/2756">Цены на сигареты изменятся с 1 апреля</a> (28.03.2012)<br />
      <a href="/by/page/society/2754">В Могилёве в начале апреля повысится стоимость проезда</a> (28.03.2012)<br />
      <a href="/by/page/leisure/2752">В Могилёве выбрали лучших исполнительниц беллиданса</a><i class="ico video"></i> (28.03.2012)<br />
      <a href="/by/page/health/2757">По мнению ВОЗ, сыроедение и вегетарианство – психические заболевания</a> (28.03.2012)<br />
      <a href="/by/page/sport/2750">«Днепр» получил лицензию на участие в чемпионате</a> (28.03.2012)<br />
      <a href="/by/page/pressrelease/2708">Услуга «Приходящий программист» - выгодно и удобно!</a> (28.03.2012)<br />
      <a href="/by/page/world/2763">МИД Беларуси о резолюции ЕС: «Громкие декларации не могут заменить здравый смысл»</a> (29.03.2012)<br />
      <a href="/by/page/town/2761">Научную разработку Белорусско-российского университета отметили в Санкт-Петербурге</a> (29.03.2012)<br />
      <a href="/by/page/town/2760">Зачем в городе обрезают деревья и  какие древесные породы посадили в Могилёве в этом году</a> (29.03.2012)<br />
      <a href="/by/page/society/2764">В аптеках Беларуси с лета некоторые лекарства будут продаваться только по рецепту</a> (29.03.2012)<br />
      <a href="/by/page/society/2762">Врачи считают, что самолечение в Беларуси нужно узаконить</a> (29.03.2012)<br />
      <a href="/by/page/accident/2765">В Могилёве сгорел автомобиль</a><i class="ico photo"></i> (29.03.2012)<br />
      <a href="/by/page/interest/2758">В США родилась самая маленькая собака (фото)</a> (29.03.2012)<br />
      <a href="/by/page/leisure/2770">Дебютную работу белорусского режиссёра покажут в Могилёве</a> (30.03.2012)<br />
      <a href="/by/page/leisure/2769">Куда сходить в Могилёве на выходных 31 марта -  1 апреля</a> (30.03.2012)<br />
      <a href="/by/page/leisure/2768">В конкурсе «Леди в погонах» в Могилёве победила эксперт-криминалист</a> (30.03.2012)<br />
      <a href="/by/page/bigpicture/2767">Как в Доме культуры области выбирали "Леди в погонах"</a><i class="ico photo"></i> (30.03.2012)<br />
      <a href="/by/page/pressrelease/2766">МЧС: профилактика весенних палов травы</a> (30.03.2012)<br />
      <a href="/by/page/society/2771">Во время акции «Час Земли» на улицах Могилёва свет отключать не планируют</a> (31.03.2012)<br />
      <a href="/by/page/bigpicture/2772">Концерт группы MOLECUL в Могилёве</a><i class="ico photo"></i> (31.03.2012)<br />
    </dd>
	<dt>Красавiк</dt>
    <dd>
      <a href="/by/page/finance/2786">Базовая арендная величина с 1 апреля 2012 года составляет 54 тысячи рублей</a> (01.04.2012)<br />
      <a href="/by/page/world/2783">Парламентские выборы состоятся в Беларуси не позднее 23 сентября</a> (02.04.2012)<br />
      <a href="/by/page/town/2773">У Лядовым палацы пройдзе ярмарка-выстава «Магілёўскі кірмаш»</a> (02.04.2012)<br />
      <a href="/by/page/town/2775">Горисполком предлагает обсудить генплан Могилёва</a> (02.04.2012)<br />
      <a href="/by/page/town/2782">Нарушителей ПДД в Могилёве будут вычислять с помощью летательной техники</a> (02.04.2012)<br />
      <a href="/by/page/finance/2787">Курсы валют с понедельника по пятницу (№ 12/2012)</a> (02.04.2012)<br />
      <a href="/by/page/society/2785">Наниматель сможет уволить работника за разглашение коммерческой тайны</a> (02.04.2012)<br />
      <a href="/by/page/society/2781">Минобразования утвердило размер платы за общежития</a> (02.04.2012)<br />
      <a href="/by/page/accident/2779">Возле могилёвского авторынка задержана партия нелегальных огнетушителей</a> (02.04.2012)<br />
      <a href="/by/page/leisure/2784">Могилёвский парк аттракционов открывает сезон 14 апреля</a> (02.04.2012)<br />
      <a href="/by/page/pressrelease/2780">«Моготекс» отказывается от стереотипов в домашнем текстиле</a> (02.04.2012)<br />
      <a href="/by/page/pressrelease/2777">Статистика от МЧС: пожары в I квартале 2012 года</a> (02.04.2012)<br />
      <a href="/by/page/leisure/2774">В Могилёве пройдёт детский праздник «Сказочный переполох»</a> (02.04.2012)<br />
      <a href="/by/page/world/2792">Понедельник 23 апреля будет выходным днём</a> (03.04.2012)<br />
      <a href="/by/page/town/2795">Присылайте фотографии и координаты ям на дорогах Могилёва</a> (03.04.2012)<br />
      <a href="/by/page/society/2794">Население Беларуси стареет, а продолжительность жизни не увеличивается</a> (03.04.2012)<br />
      <a href="/by/page/society/2789">В Беларуси увеличивается размер финансовой помощи многодетным семьям при строительстве жилья</a> (03.04.2012)<br />
      <a href="/by/page/leisure/2788">У Магілёве з’явіцца турма-музей са сродкамі катавання часоў сярэднявечча</a> (03.04.2012)<br />
      <a href="/by/page/leisure/2778">В Могилёве покажут «Золотую коллекцию Манхэттенского фестиваля короткометражного кино»</a> (03.04.2012)<br />
      <a href="/by/page/health/2791">Белорусские учёные нашли способ определения степени утомления</a> (03.04.2012)<br />
      <a href="/by/page/consultant/2793">Как получить или поменять паспорт. Часть 2: выдача паспорта ребёнку</a> (03.04.2012)<br />
      <a href="/by/page/town/2801">Молочные продукты в магазинах Могилёвской области подорожают</a> (04.04.2012)<br />
      <a href="/by/page/society/2799">Республиканская акция «Дом без насилия» проходит в Беларуси</a> (04.04.2012)<br />
      <a href="/by/page/society/2798">В Беларуси подорожали жилищно-коммунальные услуги</a> (04.04.2012)<br />
      <a href="/by/page/society/2797">С некачественными товарами покупателям советуют бороться жалобами</a> (04.04.2012)<br />
      <a href="/by/page/society/2796">С 6 апреля повысится стоимость проезда в городском транспорте</a> (04.04.2012)<br />
      <a href="/by/page/interest/2800">В Гонконге построят вокзал по уникальному футуристическому проекту</a> (04.04.2012)<br />
      <a href="/by/page/world/2805">В Могилёвской области открыли новую залежь нефти</a> (05.04.2012)<br />
      <a href="/by/page/town/2802">В Могилёвской области выявлено 1 641 проблемное домовладение</a> (05.04.2012)<br />
      <a href="/by/page/society/2804">Могилёвский «Горводоканал» проводит акцию «Двадцать дней лояльности»</a> (05.04.2012)<br />
      <a href="/by/page/bigpicture/2803">Группа Nobody.one выступила в Могилёве</a><i class="ico photo"></i> (05.04.2012)<br />
      <a href="/by/page/world/2807">Минтранс России запретил «Белавиа» летать во все регионы РФ, кроме Москвы</a> (06.04.2012)<br />
      <a href="/by/page/town/2810">Как могилевчане отметят Всемирный день здоровья</a> (06.04.2012)<br />
      <a href="/by/page/town/2808">В выходные в Могилёве будет холодно и дождливо</a> (06.04.2012)<br />
      <a href="/by/page/leisure/2811">Куда сходить в Могилёве на выходных 7 -  8  апреля</a> (06.04.2012)<br />
      <a href="/by/page/health/2809">Топ-5 причин неудач при похудении</a> (06.04.2012)<br />
      <a href="/by/page/pressrelease/2806">«Прямая линия» с руководством города состоится 10 апреля</a> (06.04.2012)<br />
      <a href="/by/page/bigpicture/2812">Рок-выходные в Могилёве: John Doe, Петля Пристрастия, Akute</a><i class="ico photo"></i> (08.04.2012)<br />
      <a href="/by/page/world/2818">В Венесуэле будут выпускать белорусские тракторы и автомобили</a> (09.04.2012)<br />
      <a href="/by/page/town/2813">Площадь Ленина в Могилёве готовят к реконструкции</a> (09.04.2012)<br />
      <a href="/by/page/finance/2820">Курсы валют с понедельника по пятницу (№ 13/2012)</a> (09.04.2012)<br />
      <a href="/by/page/society/2815">«Последние звонки» в 2012 году прозвенят с 30 по 31 мая</a> (09.04.2012)<br />
      <a href="/by/page/accident/2814">В Могилёве столкнулись два грузовых автомобиля</a><i class="ico photo"></i> (09.04.2012)<br />
      <a href="/by/page/leisure/2819">Музычныя жарсці па «Не існаванню» ад «Аkute»</a><i class="ico video"></i> (09.04.2012)<br />
      <a href="/by/page/sport/2817">В Могилёве состоятся отборочные матчи чемпионата Европы по волейболу среди юниорок</a> (09.04.2012)<br />
      <a href="/by/page/world/2828">Беларусь и Россия урегулировали спорные вопросы по авиаперевозкам</a> (10.04.2012)<br />
      <a href="/by/page/town/2827">Каким будет Могилёв? Горожанам предлагают высказать свои пожелания</a> (10.04.2012)<br />
      <a href="/by/page/society/2825">Могилёвская область в ожидании новых детских садов</a> (10.04.2012)<br />
      <a href="/by/page/society/2816">Перекрывать убыток от поставок молочных товаров на белорусский рынок доходами от экспорта становится сложно</a> (10.04.2012)<br />
      <a href="/by/page/accident/2824">Перевозка телёнка в багажнике завершилась неудачей</a> (10.04.2012)<br />
      <a href="/by/page/sport/2826">«Днепр» начнёт сезон 21 апреля</a> (10.04.2012)<br />
      <a href="/by/page/itkava/2822">kompot.by - новое место развлечения могилёвских молодых интернавтов</a> (10.04.2012)<br />
      <a href="/by/page/pressrelease/2823">«Прямые линии» в Могилёвском облисполкоме</a> (10.04.2012)<br />
      <a href="/by/page/pressrelease/2821">Статистика от МЧС по состоянию на 9 апреля 2012 года</a> (10.04.2012)<br />
      <a href="/by/page/world/2838">Мощные землетрясения в Индонезии вызывают цунами (дополнено)</a> (11.04.2012)<br />
      <a href="/by/page/world/2837">На лайнере «Титаник» плыли пассажиры из Беларуси</a> (11.04.2012)<br />
      <a href="/by/page/town/2836">В Могилёвской области травматизм на рабочем месте будут сокращать ужесточением требований по безопасной организации труда</a> (11.04.2012)<br />
      <a href="/by/page/town/2829">В Могилёве до конца 2012 года появится ещё пять магазинов «Евроопт»</a> (11.04.2012)<br />
      <a href="/by/page/town/2831">Что из себя будут представлять магазины образцового порядка, которые  появятся в Могилёве</a> (11.04.2012)<br />
      <a href="/by/page/finance/2830">Автомобильное топливо стало ещё дороже</a> (11.04.2012)<br />
      <a href="/by/page/society/2839">Отопление в Беларуси начнут отключать с 12 апреля</a> (11.04.2012)<br />
      <a href="/by/page/society/2834">Пострадавшая год назад от взрыва могилевчанка: «Это был как один страшный сон, который, слава Богу, прошёл»</a> (11.04.2012)<br />
      <a href="/by/page/society/2833">В Могилёве пройдёт ярмарка учебных мест</a> (11.04.2012)<br />
      <a href="/by/page/society/2832">В Беларуси разработали прибор для оценки уровня комфорта рабочего места</a> (11.04.2012)<br />
      <a href="/by/page/health/2835">Перечень лекарств, отпускаемых без рецепта, обновлён</a> (11.04.2012)<br />
      <a href="/by/page/town/2842">Могилёвские школьники отметили Всемирный день космонавтики и авиации</a><i class="ico photo"></i> (12.04.2012)<br />
      <a href="/by/page/town/2841">В могилёвских квартирах в связи с потеплением отопление включают только ночью</a> (12.04.2012)<br />
      <a href="/by/page/town/2840">В преддверии Пасхи в Могилёве пройдет ярмарка</a> (12.04.2012)<br />
      <a href="/by/page/leisure/2845">Пасхальный антураж – на выставке в областной библиотеке Могилёва</a><i class="ico photo"></i> (12.04.2012)<br />
      <a href="/by/page/sport/2843">Белорусские волейболистки начали турнир с победы</a> (12.04.2012)<br />
      <a href="/by/page/interest/2844">Могилёвская художница открыла собственную галерею в Голландии</a> (12.04.2012)<br />
      <a href="/by/page/world/2853">В каких направлениях планирует развиваться БелЖД для удобства пассажиров</a> (13.04.2012)<br />
      <a href="/by/page/world/2852">В Борисове будут собирать белорусско-китайские автомобили</a> (13.04.2012)<br />
      <a href="/by/page/town/2847">На Пасху ожидается гроза</a> (13.04.2012)<br />
      <a href="/by/page/town/2846">Могилёвские кинотеатры по примеру столичных не планируют вести видеонаблюдение за зрителями</a> (13.04.2012)<br />
      <a href="/by/page/society/2848">В Беларуси обсуждают вопрос сдачи в аренду комнат в общежитиях</a> (13.04.2012)<br />
      <a href="/by/page/leisure/2851">На выставке-продаже «Магілёўскія майстры» представлены изделия ручной работы</a><i class="ico photo"></i> (13.04.2012)<br />
      <a href="/by/page/leisure/2849">Куда сходить в Могилёве на выходных 14-15 апреля</a> (13.04.2012)<br />
      <a href="/by/page/interest/2850">Трэш-арт – креативное использование мусора на выставке в Минске</a> (13.04.2012)<br />
      <a href="/by/page/bigpicture/2854">В Могилёве состоялись отборочные матчи чемпионата Европы по волейболу среди юниорок</a><i class="ico photo"></i> (15.04.2012)<br />
      <a href="/by/page/town/2857">В Могилёве открылся новый корпус областного онкодиспансера</a> (16.04.2012)<br />
      <a href="/by/page/finance/2860">Курсы валют с понедельника по пятницу (№ 14/2012)</a> (16.04.2012)<br />
      <a href="/by/page/society/2855">Могилевчане смогут проконсультироваться по вопросам вакцинации</a> (16.04.2012)<br />
      <a href="/by/page/sport/2856">В основной состав «Днепра» включены 22 игрока</a> (16.04.2012)<br />
      <a href="/by/page/pressrelease/2859">Статистика от МЧС по состоянию на 16 апреля 2012 года</a> (16.04.2012)<br />
      <a href="/by/page/pressrelease/2858">Информация по проверкам субъектов хозяйствования</a> (16.04.2012)<br />
      <a href="/by/page/world/2864">ГАИ будет постоянно контролировать скорость на трассе Могилёв – Минск</a> (17.04.2012)<br />
      <a href="/by/page/town/2863">На Радуницу в Могилёве  будет ездить больше автобусов и троллейбусов</a> (17.04.2012)<br />
      <a href="/by/page/finance/2865">Установлены новые закупочные цены на молоко и мясо</a> (17.04.2012)<br />
      <a href="/by/page/society/2862">Социального молока за 2 000 рублей в магазинах Могилёва не будет</a> (17.04.2012)<br />
      <a href="/by/page/society/2861">Во сколько родителям обойдётся путёвка в лагерь для ребёнка</a> (17.04.2012)<br />
      <a href="/by/page/world/2870">Новый одновагонный дизель-поезд  начнёт курсировать в конце апреля</a> (18.04.2012)<br />
      <a href="/by/page/world/2869">Ввоз подержанных автомобилей может стать ещё дороже</a> (18.04.2012)<br />
      <a href="/by/page/town/2866">В праздничные дни количество пригородных поездов увеличится</a> (18.04.2012)<br />
      <a href="/by/page/finance/2871">Белорусская делегация отправилась в Вашингтон</a> (18.04.2012)<br />
      <a href="/by/page/society/2876">Бывшие льготники смогут достроить жильё на прежних условиях</a> (18.04.2012)<br />
      <a href="/by/page/society/2874">Школьники с 14 лет смогут устраиваться на временную работу с 1 мая по 30 сентября</a> (18.04.2012)<br />
      <a href="/by/page/society/2872">Из-за усиления контроля за отпуском лекарств может возникнуть ажиотаж в поликлиниках</a> (18.04.2012)<br />
      <a href="/by/page/health/2867">Куда обращаться в Могилёве подвергшимся нападению клещей</a> (18.04.2012)<br />
      <a href="/by/page/health/2868">Оральные контрацептивы в Беларуси будут продавать только по рецепту врача</a> (18.04.2012)<br />
      <a href="/by/page/sport/2873">Календарь игр могилёвского «Днепра»</a> (18.04.2012)<br />
      <a href="/by/page/interest/2875">Мать Скарлетт Йохансон жила в Минске</a> (18.04.2012)<br />
      <a href="/by/page/world/2881">Фильм по произведению Василя Быкова покажут на Каннском кинофестивале</a> (19.04.2012)<br />
      <a href="/by/page/finance/2884">Standard &amp; Poor's повысило прогноз по кредитным рейтингам Беларуси</a> (19.04.2012)<br />
      <a href="/by/page/society/2883">Как принять верное решение: отдавать ли ребёнка в школу в 6-тилетнем возрасте?</a> (19.04.2012)<br />
      <a href="/by/page/society/2882">Перенос рабочего дня в апреле изменил график работы медицинских учреждений Беларуси</a> (19.04.2012)<br />
      <a href="/by/page/accident/2877">Пожилой могилевчанин погиб, сжигая мусор возле дома</a><i class="ico photo"></i> (19.04.2012)<br />
      <a href="/by/page/leisure/2880">Помнікі і гістарычныя мясціны: што і як варта ахоўваць ў Магілёве</a> (19.04.2012)<br />
      <a href="/by/page/sport/2879">В открытии велосезона-2012 в Могилёве могут принять участие все желающие</a> (19.04.2012)<br />
      <a href="/by/page/interest/2878">Немецкие полицейские будут носить  белорусские джемперы </a> (19.04.2012)<br />
      <a href="/by/page/world/2889">Беларуси отказали во вхождении в Болонский процесс</a> (20.04.2012)<br />
      <a href="/by/page/town/2890">Мотосезон-2012 в Могилёве открывается 21 апреля</a> (20.04.2012)<br />
      <a href="/by/page/town/2888">В выходные в Могилёве потеплеет и будут идти дожди</a> (20.04.2012)<br />
      <a href="/by/page/society/2886">Паспорт в Беларуси можно будет получить в 14 лет</a> (20.04.2012)<br />
      <a href="/by/page/accident/2885">В Могилёве лосёнок наскочил на автобус (видео)</a> (20.04.2012)<br />
      <a href="/by/page/leisure/2891">Куда сходить в Могилёве на продолжительных выходных 21 -24 апреля</a> (20.04.2012)<br />
      <a href="/by/page/leisure/2887">В мае в Минске пройдет первый в стране Фестиваль моды и шопинга</a> (20.04.2012)<br />
      <a href="/by/page/finance/2892">Цены на продукты в Могилёве в апреле 2012 года</a> (22.04.2012)<br />
      <a href="/by/page/bigpicture/2893">Рома ВПР выступил в Могилёве 21 апреля</a><i class="ico photo"></i> (22.04.2012)<br />
      <a href="/by/page/bigpicture/2895">В ДК Области 23 апреля прошёл концерт классической музыки</a><i class="ico photo"></i> (23.04.2012)<br />
      <a href="/by/page/bigpicture/2894">21 апреля в Могилёве опять шутили</a><i class="ico photo"></i> (23.04.2012)<br />
      <a href="/by/page/leisure/2896">Определились все участники 1/4 финала МежГалактической Лиги КВН</a><i class="ico video"></i> (24.04.2012)<br />
      <a href="/by/page/world/2900">В связи с праздником 1 Мая переноса рабочих дней не планируется</a> (25.04.2012)<br />
      <a href="/by/page/town/2898">Какие дороги в Могилёве пообещали отремонтировать в 2012 году</a> (25.04.2012)<br />
      <a href="/by/page/town/2897">Сезон фонтанов в Могилёве откроется 1 мая</a> (25.04.2012)<br />
      <a href="/by/page/society/2899">В Беларуси рейтинг травмоопасных профессий возглавляет водитель автомобиля</a> (25.04.2012)<br />
      <a href="/by/page/leisure/2902">Dreamflash-2012 пройдёт в Могилёве 29 апреля</a> (25.04.2012)<br />
      <a href="/by/page/pressrelease/2901">26 апреля «прямая» линия по вопросам иммунизации</a> (25.04.2012)<br />
      <a href="/by/page/world/2907">Послы ЕС возвращаются в Беларусь</a> (26.04.2012)<br />
      <a href="/by/page/world/2906">Минтранс: Переговоры о продаже «Белавиа» российскому Аэрофлоту» не ведутся</a> (26.04.2012)<br />
      <a href="/by/page/town/2905">В Могилёве появится музейный комплекс местной пожарной службы</a> (26.04.2012)<br />
      <a href="/by/page/finance/2908">Беларусь впервые получила рейтинг от китайского рейтингового агентства</a> (26.04.2012)<br />
      <a href="/by/page/society/2912">Белорусам, посещающим Европу, паспорта будут выдаваться на 10 лет</a> (26.04.2012)<br />
      <a href="/by/page/society/2903">В Беларуси проходит волонтёрская акция «Неделя леса-2012». Могилевчане могут принять участие</a> (26.04.2012)<br />
      <a href="/by/page/accident/2910">Заступился за подростка – получил ножом в грудь</a> (26.04.2012)<br />
      <a href="/by/page/leisure/2909">В Могилёве пройдёт республиканская выставка собак</a> (26.04.2012)<br />
      <a href="/by/page/health/2913">Какие опасности подстерегают дачников весной</a> (26.04.2012)<br />
      <a href="/by/page/itkava/2904">Облаков хватит всем. Новинки в области хранения информации в сети.</a> (26.04.2012)<br />
      <a href="/by/page/world/2919">В Днепропетровске произошла серия взрывов (видео)</a> (27.04.2012)<br />
      <a href="/by/page/town/2917">Горячую воду в Могилёве начнут отключать с 14 мая (график)</a> (27.04.2012)<br />
      <a href="/by/page/town/2915">Статус объектов торговли, на которые стоит равняться получили 5 магазинов Могилёва</a> (27.04.2012)<br />
      <a href="/by/page/town/2914">Какие ярмарки пройдут в ближайшее время в Могилёве</a> (27.04.2012)<br />
      <a href="/by/page/society/2916">Бобруйское купажированное масло хотят сделать самым дешёвым в Беларуси</a> (27.04.2012)<br />
      <a href="/by/page/leisure/2920">Куда сходить в Могилёве на выходных 28 апреля – 1 мая</a> (27.04.2012)<br />
      <a href="/by/page/leisure/2918">Какие мероприятия пройдут в Могилёве 1 мая</a> (27.04.2012)<br />
      <a href="/by/page/finance/2921">Цены на сигареты не изменятся с 1 мая</a> (28.04.2012)<br />
      <a href="/by/page/sport/2922">«Днепр» продолжает набирать очки</a> (28.04.2012)<br />
      <a href="/by/page/finance/2923">В Беларуси подорожали хлеб, молоко и алкоголь</a> (29.04.2012)<br />
      <a href="/by/page/pressrelease/2924">IT-активность «Моготекса» оценили на ТИБО-2012</a> (29.04.2012)<br />
      <a href="/by/page/finance/2931">Курсы валют с понедельника по пятницу (№ 15-16/2012)</a> (30.04.2012)<br />
      <a href="/by/page/society/2929">Пенсионеры с 1 мая смогут ездить в пригородном транспорте со скидкой</a> (30.04.2012)<br />
      <a href="/by/page/leisure/2930">Dreamflash-2012 в Могилёве прошёл в урезанном формате</a><i class="ico video"></i> (30.04.2012)<br />
      <a href="/by/page/bigpicture/2927">В Могилёве прошла республиканская выставка собак</a><i class="ico photo"></i> (30.04.2012)<br />
      <a href="/by/page/bigpicture/2925">29 апреля в центре Могилёва было "мыльно-пузырьно"</a><i class="ico photo"></i> (30.04.2012)<br />
      <a href="/by/page/town/2926">Городской транспорт 1 мая будет ходить в режиме выходного дня</a> (30.04.2012)<br />
      <a href="/by/page/bigpicture/2932">Первого мая на берегу Святого озера</a><i class="ico photo"></i> (01.05.2012)<br />
    </dd>
	<dt>Травень</dt>
    <dd>
      <a href="/by/page/bigpicture/2932">Первого мая на берегу Святого озера</a><i class="ico photo"></i> (01.05.2012)<br />
      <a href="/by/page/world/2938">Новое водительское удостоверение будет стоить 200 тысяч рублей</a> (02.05.2012)<br />
      <a href="/by/page/town/2936">В 2012 году старые мосты Могилёва ремонта не дождутся</a> (02.05.2012)<br />
      <a href="/by/page/finance/2942">Бюджет прожиточного минимума и пенсии повышены с 1 мая</a> (02.05.2012)<br />
      <a href="/by/page/society/2941">Как и где зарегистрироваться на ЦТ-2012 в Могилёве</a> (02.05.2012)<br />
      <a href="/by/page/accident/2939">В Могилёве под поезд попал ребёнок</a> (02.05.2012)<br />
      <a href="/by/page/accident/2937">Могилёвский школьник принёс домой гранату</a> (02.05.2012)<br />
      <a href="/by/page/accident/2935">Нетрезвого пловца пришлось спасать сотрудникам МЧС</a> (02.05.2012)<br />
      <a href="/by/page/leisure/2940">В Могилёве открылась выставка известного белорусского художника Матвея Басова</a><i class="ico photo"></i> (02.05.2012)<br />
      <a href="/by/page/leisure/2934">Могилёвский клуб «Метро» проведёт дискотеку с участием ди-джея из Израиля</a> (02.05.2012)<br />
      <a href="/by/page/leisure/2933">Какой фильм в 3D в «Космосе» покажут первым?</a> (02.05.2012)<br />
      <a href="/by/page/town/2943">В Могилёвский Свято-Никольский монастырь прибудет ковчег с реликвиями</a> (03.05.2012)<br />
      <a href="/by/page/finance/2946">Деноминация белорусского рубля: проводить или повременить?</a> (03.05.2012)<br />
      <a href="/by/page/society/2945">Могилевчане недовольны работой строителей и коммунальников</a> (03.05.2012)<br />
      <a href="/by/page/interest/2944">У Беларуси появился свой аромат</a> (03.05.2012)<br />
      <a href="/by/page/pressrelease/2948">Статистика от МЧС: пожары в январе - апреле 2012 года</a> (03.05.2012)<br />
      <a href="/by/page/pressrelease/2947">МЧС: об опасности палов травы и мусора</a> (03.05.2012)<br />
      <a href="/by/page/town/2957">Что может порадовать могилевчан (опрос)</a><i class="ico video"></i> (04.05.2012)<br />
      <a href="/by/page/town/2956">Могилевчане прислали «ямы своих районов»</a><i class="ico photo"></i> (04.05.2012)<br />
      <a href="/by/page/town/2955">В Могилёве появится 8 новых цветочных композиций</a> (04.05.2012)<br />
      <a href="/by/page/town/2952">Где и когда перекроют движение транспорта в Могилёве 9 мая (инфографика)</a> (04.05.2012)<br />
      <a href="/by/page/town/2950">Фрукты, овощи и другие продукты  можно купить по сниженным ценам на ярмарке в Могилёве</a> (04.05.2012)<br />
      <a href="/by/page/finance/2954">Антикризисный фонд ЕврАзЭс ставит условия Беларуси</a> (04.05.2012)<br />
      <a href="/by/page/society/2949">У Минприроды не хватает полномочий для борьбы с дорожниками за деревья</a> (04.05.2012)<br />
      <a href="/by/page/leisure/2953">Куда сходить в Могилёве на выходных 5 - 9 мая</a> (04.05.2012)<br />
      <a href="/by/page/leisure/2951">Программа мероприятий ко Дню Победы в Могилёве</a> (04.05.2012)<br />
      <a href="/by/page/town/2958">Газеты и журналы отмечают 5 мая День печати</a><i class="ico photo"></i> (05.05.2012)<br />
      <a href="/by/page/bigpicture/2959">Группа Animal Джаz выступила в Могилёве</a><i class="ico photo"></i> (06.05.2012)<br />
      <a href="/by/page/world/2962">Как распределились голоса французов, живущих в Беларуси на выборах президента Франции</a> (07.05.2012)<br />
      <a href="/by/page/town/2964">В Могилёв привезли уникальные реликвии из греческого монастыря</a><i class="ico video"></i> (07.05.2012)<br />
      <a href="/by/page/finance/2965">Резервы Беларуси снова стали менее Usd 8 млрд</a> (07.05.2012)<br />
      <a href="/by/page/finance/2963">Тарифная ставка первого разряда с 1 мая - Br 210 000</a> (07.05.2012)<br />
      <a href="/by/page/accident/2960">В Могилёве по неизвестной причине загорелся автомобиль</a><i class="ico photo"></i> (07.05.2012)<br />
      <a href="/by/page/sport/2961">«Днепр» и ФК «Лида» поделили очки</a> (07.05.2012)<br />
      <a href="/by/page/town/2968">Что будет формировать позитивный имидж Могилёва (перечень идей)</a> (08.05.2012)<br />
      <a href="/by/page/town/2967">Когда в Могилёве оборудуют новые пляжи?</a> (08.05.2012)<br />
      <a href="/by/page/finance/2966">Курсы валют (№ 17/2012)</a> (08.05.2012)<br />
      <a href="/by/page/town/2969">Как прошёл Праздник Победы в Могилёве</a><i class="ico video"></i><i class="ico photo"></i> (09.05.2012)<br />
      <a href="/by/page/bigpicture/2970">9 мая в Могилёве: ветераны, дети, военные, цветы и каша</a><i class="ico photo"></i> (09.05.2012)<br />
      <a href="/by/page/world/2980">В Беларуси планируют усложнить жизнь чёрным копателям</a> (10.05.2012)<br />
      <a href="/by/page/world/2978">Кыргызстан пытается бороться с похищениями невест</a> (10.05.2012)<br />
      <a href="/by/page/accident/2976">Под пожилой могилевчанкой загорелся матрац</a> (10.05.2012)<br />
      <a href="/by/page/leisure/2979">Могилевчан приглашают в конный поход и на экскурсии по агроусадьбам</a> (10.05.2012)<br />
      <a href="/by/page/leisure/2975">Сколько стоят прогулки на теплоходах, лодках и катамаранах в Могилёве? </a> (10.05.2012)<br />
      <a href="/by/page/leisure/2974">В республиканском конкурсе «КАПРИЗный май-2012» приняли участие более 100 танцевальных пар</a><i class="ico video"></i> (10.05.2012)<br />
      <a href="/by/page/health/2973">Психотерапевт: Люди боятся ходить к нам, потому что думают, что их поставят на учёт</a> (10.05.2012)<br />
      <a href="/by/page/bigpicture/2977">"Капризный май" - в Олимпийце опять танцевали</a><i class="ico photo"></i> (10.05.2012)<br />
      <a href="/by/page/pressrelease/2972">Статистика от МЧС по состоянию на 7 мая 2012 года</a> (10.05.2012)<br />
      <a href="/by/page/pressrelease/2971">ИП «Велком» объявляет финансовые результаты 1-го квартала 2012 года</a> (10.05.2012)<br />
      <a href="/by/page/world/2985">В Беларуси сменился министр внутренних дел</a> (11.05.2012)<br />
      <a href="/by/page/society/2989">Студэнцкая праца на лета для магілёўцаў: дзе больш заплацяць?</a> (11.05.2012)<br />
      <a href="/by/page/society/2984">По каким причинам в Беларуси с начала года на производстве погибло 50 человек?</a> (11.05.2012)<br />
      <a href="/by/page/society/2983">В Беларуси 80% изношенных аттракционов</a> (11.05.2012)<br />
      <a href="/by/page/society/2982">В Беларуси готовится антитабачный закон</a> (11.05.2012)<br />
      <a href="/by/page/accident/2981">В Могилёве на пешеходном переходе ребёнок успел увернуться от машины (видео)</a> (11.05.2012)<br />
      <a href="/by/page/leisure/2988">Куда сходить в Могилёве на выходных 12-13 мая</a> (11.05.2012)<br />
      <a href="/by/page/leisure/2986">Могилевчан приглашают на вело пленэр 13 мая</a> (11.05.2012)<br />
      <a href="/by/page/finance/2990">Ставка рефинансирования – 34% с 16 мая 2012 года</a> (12.05.2012)<br />
      <a href="/by/page/bigpicture/2991">Osimira выступили в Могилёве впервые за 2 года</a><i class="ico photo"></i> (13.05.2012)<br />
      <a href="/by/page/finance/2994">Курсы валют (№ 18/2012)</a> (14.05.2012)<br />
      <a href="/by/page/leisure/2992">Пасля двухгадовага перапынку гурт OSIMIRA выступіў у Магілёве</a><i class="ico video"></i> (14.05.2012)<br />
      <a href="/by/page/sport/2993">«Днепр» оказался сильнее пинской «Волны»</a> (14.05.2012)<br />
      <a href="/by/page/town/3002">В могилёвском «Экстримпарке» будут соревноваться мотогонщики из разных стран</a> (15.05.2012)<br />
      <a href="/by/page/town/2995">Остановка «Улица Пионерская» временно будет закрыта</a> (15.05.2012)<br />
      <a href="/by/page/finance/3001">Нацбанк против резкого понижения ставки рефинансирования</a> (15.05.2012)<br />
      <a href="/by/page/finance/2997">Убыточных компаний в РБ стало меньше, а их убытков – больше</a> (15.05.2012)<br />
      <a href="/by/page/society/3000">Семьи в сельской местности крепче, чем в городах</a> (15.05.2012)<br />
      <a href="/by/page/accident/2999">Первым урожаем конопли могилевчанину воспользоваться не удалось</a> (15.05.2012)<br />
      <a href="/by/page/sport/2998">Могилевчан приглашают поучаствовать в городском пробеге</a> (15.05.2012)<br />
      <a href="/by/page/world/3004">На Каннском кинофестивале покажут около 200 фильмов</a> (16.05.2012)<br />
      <a href="/by/page/town/3006">Могилёв присоединится к Международной акции «Ночь в музее»</a> (16.05.2012)<br />
      <a href="/by/page/town/3003">Могилевчанам предлагают помочь выкупить Статут ВКЛ</a> (16.05.2012)<br />
      <a href="/by/page/finance/3008">Доллар в Беларуси начал дорожать</a> (16.05.2012)<br />
      <a href="/by/page/finance/3005">Мясо, хлеб и молочные продукты снова дорожают</a> (16.05.2012)<br />
      <a href="/by/page/leisure/3007">В Международный день музеев могилёвские экспозиции можно посетить бесплатно</a> (16.05.2012)<br />
      <a href="/by/page/town/3011">В центре Могилёва будет ограничено движение транспорта</a> (17.05.2012)<br />
      <a href="/by/page/sport/3012">Оксана Менькова стала лучшей легкоатлеткой апреля в Европе</a> (17.05.2012)<br />
      <a href="/by/page/pressrelease/3010">Информация МЧС: о проверках субъектов хозяйствования</a> (17.05.2012)<br />
      <a href="/by/page/pressrelease/3009">Статистика от МЧС по состоянию на 14 мая 2012 года</a> (17.05.2012)<br />
      <a href="/by/page/world/3013">Белорусский сыр с голубой плесенью появился на прилавках</a> (18.05.2012)<br />
      <a href="/by/page/society/3014">Быстро перейти на преподавание истории Беларуси на белорусском языке не удастся</a> (18.05.2012)<br />
      <a href="/by/page/leisure/3019">Могилевчане смогут пообщаться со звёздами российского кинематографа</a> (18.05.2012)<br />
      <a href="/by/page/leisure/3017">Экскурсии, мотокросс, концерты и другие мероприятия в Могилёве - 19-20 мая</a> (18.05.2012)<br />
      <a href="/by/page/bigpicture/3018">3 часа смеха и улыбок - 1/4 финала могилёвской лиги КВН</a><i class="ico photo"></i> (18.05.2012)<br />
      <a href="/by/page/pressrelease/3015">Четвертый открытый благотворительный аукцион «Красивые номера velcom»</a> (18.05.2012)<br />
      <a href="/by/page/sport/3020">В Могилёве прошёл республиканский турнир по прыжкам на батуте</a><i class="ico photo"></i> (19.05.2012)<br />
      <a href="/by/page/bigpicture/3021">19 мая по Первомайской улице бежали могилевчане</a><i class="ico photo"></i> (19.05.2012)<br />
      <a href="/by/page/sport/3024">«Днепр» одержал убедительную победу над «Слуцком»</a><i class="ico video"></i> (20.05.2012)<br />
      <a href="/by/page/sport/3022">На мотокроссе в могилёвском «Экстримпарке» выступила 6-летняя гонщица</a><i class="ico video"></i> (20.05.2012)<br />
      <a href="/by/page/bigpicture/3025">Соревнования по мотокроссу в "Экстримпарке" 19 мая</a><i class="ico photo"></i> (20.05.2012)<br />
      <a href="/by/page/bigpicture/3023">Футбол: "Днепр" Могилёв - ФК "Слуцк" - 3:1</a><i class="ico photo"></i> (20.05.2012)<br />
      <a href="/by/page/world/3032">В Беларуси собираются запустить систему Tax Free</a> (21.05.2012)<br />
      <a href="/by/page/world/3028">Днём в летний период по республиканским дорогам смогут ездить не все большегрузные машины</a> (21.05.2012)<br />
      <a href="/by/page/town/3027">Gorad.by отдежурил целые сутки с могилёвскими пожарными</a><i class="ico photo"></i> (21.05.2012)<br />
      <a href="/by/page/finance/3033">Компания «Белтелеком» изменила стоимость некоторых международных звонков</a> (21.05.2012)<br />
      <a href="/by/page/accident/3031">В Осиповичах огонь унёс жизни троих детей (фото)</a> (21.05.2012)<br />
      <a href="/by/page/leisure/3030">На могилёвских агроусадьбах продемонстрировали, как умеют принимать гостей</a><i class="ico photo"></i> (21.05.2012)<br />
      <a href="/by/page/bigpicture/3029">Сутки из жизни спасателей</a> (21.05.2012)<br />
      <a href="/by/page/pressrelease/3026">Статистика от МЧС по состоянию на 21 мая 2012 года</a> (21.05.2012)<br />
      <a href="/by/page/world/3038">В будущем Беларусь может отказаться от мусоропроводов</a> (22.05.2012)<br />
      <a href="/by/page/town/3036">Маршруты некоторых автобусов в Могилёве временно изменятся</a> (22.05.2012)<br />
      <a href="/by/page/finance/3037">Как изменились цены на продукты в Могилёве в мае 2012 года</a> (22.05.2012)<br />
      <a href="/by/page/finance/3034">Курсы валют (№ 19/2012)</a> (22.05.2012)<br />
      <a href="/by/page/society/3035">Белорусы будут получать паспорта с 14-ти лет </a> (22.05.2012)<br />
      <a href="/by/page/world/3045">Иностранцы, приезжающие в Украину, должны зарегистрироваться в течение 10 дней</a> (23.05.2012)<br />
      <a href="/by/page/town/3042">Могилёвский фонтан «Одуванчик» дождался реконструкции</a><i class="ico photo"></i> (23.05.2012)<br />
      <a href="/by/page/town/3041">Купаться в могилёвских водоёмах уже можно</a> (23.05.2012)<br />
      <a href="/by/page/town/3040">На текстильной ярмарке в Могилёве обещают скидки</a> (23.05.2012)<br />
      <a href="/by/page/society/3043">В Могилёве могут ввести новые ограничения по продаже алкоголя</a> (23.05.2012)<br />
      <a href="/by/page/accident/3039">Неосторожно воспользовавшись газовой плитой, ребёнок сжёг квартиру (фото)</a> (23.05.2012)<br />
      <a href="/by/page/leisure/3044">Квіткі на магілёўскі фестываль «Магутны Божа-2012» - ужо ў продажы (праграма)</a> (23.05.2012)<br />
      <a href="/by/page/pressrelease/3046">Материал МЧС: «Алтарь огня»</a> (23.05.2012)<br />
      <a href="/by/page/town/3047">Новый магазин вместо «Театрального» откроется в начале августа</a> (24.05.2012)<br />
      <a href="/by/page/town/2987">В Могилёве можно бесплатно проконсультироваться с врачами и пройти диагностику</a> (24.05.2012)<br />
      <a href="/by/page/society/3052">Почти 3 000 осуждённых могут амнистировать  к 3 июля</a> (24.05.2012)<br />
      <a href="/by/page/society/3048">Генеральному директору «Могилёвдрева» грозит уголовная ответственность</a> (24.05.2012)<br />
      <a href="/by/page/accident/3049">Могилевчанка несколько лет «зарабатывала» на несуществующих детях</a> (24.05.2012)<br />
      <a href="/by/page/leisure/3054">Детям предлагают посмотреть «безопасные» фильмы и встретиться со спасателями</a> (24.05.2012)<br />
      <a href="/by/page/leisure/3053">Могилевчанам предлагают почувствовать себя всадниками 19 века</a> (24.05.2012)<br />
      <a href="/by/page/health/3055">Сколько мучных сладостей потребляют белорусы</a> (24.05.2012)<br />
      <a href="/by/page/sport/3051">Белорусская велогонщица на соревнованиях получила смертельную травму (фото)</a> (24.05.2012)<br />
      <a href="/by/page/sport/3050">В Могилёве прошёл отборочный тур Кубка Наций Данон</a><i class="ico photo"></i> (24.05.2012)<br />
      <a href="/by/page/world/3062">В Гомельской области террорист хотел взорвать сотрудников МВД</a> (25.05.2012)<br />
      <a href="/by/page/world/3059">Белорусская группа «Litesound» в финал Евровидения-2012 не попала (видео)</a> (25.05.2012)<br />
      <a href="/by/page/finance/3056">Некоторые марки сигарет станут дороже после 1 июня </a> (25.05.2012)<br />
      <a href="/by/page/society/3061">В выходные в Могилёвской области будет работать спецподразделение «Сокол»</a> (25.05.2012)<br />
      <a href="/by/page/leisure/3060">В Могилёве выбрали победителей проекта «Супер-артист»</a> (25.05.2012)<br />
      <a href="/by/page/leisure/3057">Куда сходить в Могилёве на выходных 26-27 мая</a> (25.05.2012)<br />
      <a href="/by/page/pressrelease/3058">Руководство  города ответит на вопросы могилевчан</a> (25.05.2012)<br />
      <a href="/by/page/sport/3063">«Днепр» потерпел первое поражение</a> (26.05.2012)<br />
      <a href="/by/page/world/3066">Беларусь планирует в 2013 году выпустить самый большой в мире самосвал</a> (28.05.2012)<br />
      <a href="/by/page/world/3065">Фильм белорусского режиссёра получил приз на Каннском кинофестивале-2012</a> (28.05.2012)<br />
      <a href="/by/page/finance/3070">Cамые крупные купюры разных стран: 1 латвийская девушка как 37 могилёвских музеев</a> (28.05.2012)<br />
      <a href="/by/page/society/3069">В Беларуси курят каждый второй мужчина и каждая десятая женщина</a> (28.05.2012)<br />
      <a href="/by/page/society/3067">Экономим на отдыхе: простые советы от директора могилёвской турфирмы (+ видеоопрос)</a><i class="ico video"></i> (28.05.2012)<br />
      <a href="/by/page/accident/3068">Наркодилер предложил сотруднику КГБ 50 000 долларов</a> (28.05.2012)<br />
      <a href="/by/page/leisure/3064">Где в Могилёве можно покататься на лошади и сколько это стоит</a> (28.05.2012)<br />
      <a href="/by/page/town/3074">Чего не хватает Могилёву и могилевчанам</a> (29.05.2012)<br />
      <a href="/by/page/town/3073">Время отправления поездов со станции «Могилёв» изменилось (новый график)</a> (29.05.2012)<br />
      <a href="/by/page/town/3071">Снять квартиру или переночевать в гостинице? Варианты и цены в Могилёве</a> (29.05.2012)<br />
      <a href="/by/page/finance/3072">Курсы валют (№ 20/2012)</a> (29.05.2012)<br />
      <a href="/by/page/bigpicture/3075">Сурганова и Оркестр выступили в Могилёве 29 мая</a><i class="ico photo"></i> (29.05.2012)<br />
      <a href="/by/page/world/3077">С 1 июня Украина ограничит ввоз лекарств на свою территорию для граждан</a> (30.05.2012)<br />
      <a href="/by/page/town/3078">У могилёвских школьников - последние звонки</a><i class="ico photo"></i> (30.05.2012)<br />
      <a href="/by/page/town/3076">На базе «Бабушкиной крынки» откроется молочный холдинг</a> (30.05.2012)<br />
      <a href="/by/page/world/3087">Врачи Британии будут бастовать впервые за последние 40 лет</a> (31.05.2012)<br />
      <a href="/by/page/world/3084">В украинских городах дни матчей Евро-2012 будут выходными</a> (31.05.2012)<br />
      <a href="/by/page/world/3081">Вступив в должность, Путин едет в Беларусь</a> (31.05.2012)<br />
      <a href="/by/page/town/3089">Какими будут улицы Чигринова, Аллейная и Надеждинская в Могилёве</a> (31.05.2012)<br />
      <a href="/by/page/town/3083">«Могилёвхлебпром» теперь выпускает диабетические кондитерские изделия</a> (31.05.2012)<br />
      <a href="/by/page/society/3088">Общественный Болонский комитет предлагает помощь Министерству образования</a> (31.05.2012)<br />
      <a href="/by/page/society/3082">К маршруткам предъявляют новые требования:  машины - одного цвета, водители – опрятные и культурные</a> (31.05.2012)<br />
      <a href="/by/page/society/3080">В Беларуси с 1 июня дорожают жилищно-коммунальные услуги</a> (31.05.2012)<br />
      <a href="/by/page/accident/3085">По Могилёву гуляла лосиха</a> (31.05.2012)<br />
      <a href="/by/page/accident/3079">Возвратить долг двое парней решили с помощью огня</a> (31.05.2012)<br />
      <a href="/by/page/leisure/3090">Статут ВКЛ 1588 года вскоре должен оказаться в Могилёве</a> (31.05.2012)<br />
      <a href="/by/page/itkava/3086">Отправить электронное письмо, но проверить почтовый ящик в подъезде</a> (31.05.2012)<br />
    </dd>
	<dt>Чэрвень</dt>
    <dd>
      <a href="/by/page/town/3095">Что говорят коммунальники о ямах на дорогах Могилёва (+новые «ямы от могилевчан»)</a><i class="ico photo"></i> (01.06.2012)<br />
      <a href="/by/page/finance/3092">В Беларуси снижается разница между ценами покупки и продажи драгметаллов</a> (01.06.2012)<br />
      <a href="/by/page/society/3093">Как в Беларуси определяют степень алкогольного опьянения водителей</a> (01.06.2012)<br />
      <a href="/by/page/leisure/3094">Куда сходить в Могилёве на выходных 2-3 июня</a> (01.06.2012)<br />
      <a href="/by/page/health/3096">Из-за общественного недовольства без рецепта будет продаваться больше лекарств</a> (01.06.2012)<br />
      <a href="/by/page/interest/3091">Белорусского зубра из автозапчастей купил итальянский коллекционер</a> (01.06.2012)<br />
      <a href="/by/page/finance/3098">Курсы валют (№ 21/2012)</a> (04.06.2012)<br />
      <a href="/by/page/society/3097">В Беларуси 2 и 3 июля – выходные дни</a> (04.06.2012)<br />
      <a href="/by/page/accident/3099">Нетрезвый мужчина устроил пожар в квартире матери (фото)</a> (04.06.2012)<br />
      <a href="/by/page/town/3102">В Могилёве проходит ярмарка мёда</a> (05.06.2012)<br />
      <a href="/by/page/society/3103">Получение болгарской визы может растянуться на месяц</a> (05.06.2012)<br />
      <a href="/by/page/society/3100">Белорусы смогут узнать больше о капремонте своих домов</a> (05.06.2012)<br />
      <a href="/by/page/leisure/3101">Воспитанник Могилёвской областной филармонии получил Гран-при на «Золотой пчёлке»</a> (05.06.2012)<br />
      <a href="/by/page/town/3108">Перадача Статута ВКЛ Магілёву адбудзецца ў Мінску</a> (06.06.2012)<br />
      <a href="/by/page/society/3110">В Могилёве 330 семей признаны неблагополучными</a> (06.06.2012)<br />
      <a href="/by/page/society/3109">Большинство белорусских студентов будет учиться 4 года</a> (06.06.2012)<br />
      <a href="/by/page/accident/3105">Могилевчане пытались добраться домой из столицы на чужих машинах</a> (06.06.2012)<br />
      <a href="/by/page/accident/3104">На хлебокомбинате в Климовичах изъяли нелегальные ядохимикаты</a> (06.06.2012)<br />
      <a href="/by/page/sport/3107">Второй круг могилёвская «Надежда-СДЮШОР-7» начала с победы</a> (06.06.2012)<br />
      <a href="/by/page/pressrelease/3106">Статистика от МЧС по состоянию на 4 июня 2012 года</a> (06.06.2012)<br />
      <a href="/by/page/world/3111">Футбольным болельщикам облегчили путь на Евро-2012 через Беларусь</a> (07.06.2012)<br />
      <a href="/by/page/town/3115">Почти все могилёвские школьники пойдут на выпускной 9 июня</a> (07.06.2012)<br />
      <a href="/by/page/town/3113">Могилёвский аэропорт собираются реконструировать к осени</a> (07.06.2012)<br />
      <a href="/by/page/finance/3123">Резервы Беларуси в мае увеличились более чем на Usd 80 млн</a> (07.06.2012)<br />
      <a href="/by/page/finance/3122">Топливо на АЗС подорожает в среднем на 5%</a> (07.06.2012)<br />
      <a href="/by/page/finance/3112">Сколько Биг-Маков может купить белорус на среднюю зарплату (инфографика)</a><i class="ico photo"></i> (07.06.2012)<br />
      <a href="/by/page/society/3120">Заказчикам банкетов теперь нельзя приносить в кафе и рестораны свои продукты</a> (07.06.2012)<br />
      <a href="/by/page/society/3119">Минздрав хочет запретить рекламу лекарств в СМИ</a> (07.06.2012)<br />
      <a href="/by/page/accident/3116">Водитель попал в тюрьму за пьянство за рулём</a> (07.06.2012)<br />
      <a href="/by/page/leisure/3117">Статут ВКЛ - у Беларусі, але яшчэ не ў Магілёве</a> (07.06.2012)<br />
      <a href="/by/page/sport/3114">График телетрансляций матчей Евро-2012</a> (07.06.2012)<br />
      <a href="/by/page/interest/3118">Рамяство з Магілёўшчыны патрапіць у спіс сусветнай спадчыны ЮНЭСКА</a> (07.06.2012)<br />
      <a href="/by/page/world/3121">В Беларуси ищут «Золотой ключик» Буратино</a> (08.06.2012)<br />
      <a href="/by/page/town/3124">Каким будет мост через Днепр известно, когда – пока не ясно</a> (08.06.2012)<br />
      <a href="/by/page/society/3125">Гараджане могуць дапамагчы дзецям з малазабяспечаных сем'яў</a> (08.06.2012)<br />
      <a href="/by/page/leisure/3127">Куда сходить в Могилёве на выходных 9-10 июня</a> (08.06.2012)<br />
      <a href="/by/page/leisure/3126">«Анимаёвка-2012» пройдёт в Могилёве с 10 по 15 сентября</a> (08.06.2012)<br />
      <a href="/by/page/finance/3128">Беларусь получит третий транш кредита ЕврАзЭс</a> (10.06.2012)<br />
      <a href="/by/page/world/3133">Группа из Могилёва представит Россию на «Новой волне» (видео)</a> (11.06.2012)<br />
      <a href="/by/page/town/3131">Статут ВКЛ застанецца ў Магілёве. Як яго будуць захоўваць?</a><i class="ico photo"></i> (11.06.2012)<br />
      <a href="/by/page/town/3129">У белорусов северо-европейский вкус на скатерти и шторы</a> (11.06.2012)<br />
      <a href="/by/page/society/3132">Какие планы на жизнь у могилёвских выпускников-2012</a><i class="ico video"></i> (11.06.2012)<br />
      <a href="/by/page/accident/3134">Выходные 9-10 июня в Могилёве были «горячими»</a><i class="ico photo"></i> (11.06.2012)<br />
      <a href="/by/page/leisure/3130">Могилёвские байкеры катали подростков... и не только </a><i class="ico video"></i><i class="ico photo"></i> (11.06.2012)<br />
      <a href="/by/page/health/3138">Через какое время разные виды алкоголя выводятся из организма</a> (11.06.2012)<br />
      <a href="/by/page/health/3135">С 2013 года лечение стволовыми клетками в Беларуси станет доступнее</a> (11.06.2012)<br />
      <a href="/by/page/sport/3136">«Днепр» набрал очередные три очка</a> (11.06.2012)<br />
      <a href="/by/page/interest/3137">К чему приводит «невезучесть» нарушителей закона</a> (11.06.2012)<br />
      <a href="/by/page/town/3145">В могилёвский порт в конце лета прибудет новый теплоход</a> (12.06.2012)<br />
      <a href="/by/page/finance/3142">Курсы валют (№ 22/2012)</a> (12.06.2012)<br />
      <a href="/by/page/finance/3139">Цены в Беларуси собираются округлять до 50-ти рублей</a> (12.06.2012)<br />
      <a href="/by/page/society/3147">В Беларуси 13 июня начинается вступительная кампания</a> (12.06.2012)<br />
      <a href="/by/page/accident/3143">Каковы последствия непогоды в Могилёве и почему не стоит быть самоуверенными перед стихией?</a> (12.06.2012)<br />
      <a href="/by/page/sport/3146">Определены соперники ХК «Могилёв» в розыгрыше Кубка Беларуси</a> (12.06.2012)<br />
      <a href="/by/page/interest/3140">Могилевчанин Александр Бендиков в шестой раз попал в Книгу рекордов Гиннесса</a> (12.06.2012)<br />
      <a href="/by/page/pressrelease/3144">Статистика от МЧС по состоянию на 11 июня 2012 года</a> (12.06.2012)<br />
      <a href="/by/page/pressrelease/3141">Что должен знать о грозе каждый человек</a> (12.06.2012)<br />
      <a href="/by/page/accident/3150">При каких обстоятельствах люди оказываются обворованными в поездах</a> (13.06.2012)<br />
      <a href="/by/page/leisure/3149">«Би-2» выступит в Могилёве на День города</a> (13.06.2012)<br />
      <a href="/by/page/itkava/3148">Робот-косильщик сможет ухаживать за вашим газоном</a> (13.06.2012)<br />
      <a href="/by/page/town/3158">Как в Могилёве будут бороться с должниками по оплате услуг ЖКХ</a> (14.06.2012)<br />
      <a href="/by/page/town/3154">Теперь могилевчане смогут покупать билеты на необходимое им количество поездок</a> (14.06.2012)<br />
      <a href="/by/page/town/3152">На выходных в Могилёве пройдёт мясомолочная ярмарка</a> (14.06.2012)<br />
      <a href="/by/page/society/3156">Шпаргалка на ЦТ может отсрочить поступление в вуз на год</a> (14.06.2012)<br />
      <a href="/by/page/accident/3153">Неблагодарные гости ограбили пенсионерку</a> (14.06.2012)<br />
      <a href="/by/page/accident/3151">В Могилёвской области задержали мигрантов-нелегалов</a> (14.06.2012)<br />
      <a href="/by/page/leisure/3159">Польский фестиваль «Кукла тоже человек» пройдёт в Могилёве 12 июля</a> (14.06.2012)<br />
      <a href="/by/page/sport/3155">В Кубке Беларуси могилёвский «Днепр» сыграет с ФК «Слуцк»</a> (14.06.2012)<br />
      <a href="/by/page/interest/3160">Нігерыец вывучыўся на настаўніка беларускай мовы</a> (14.06.2012)<br />
      <a href="/by/page/itkava/3157">Opera 12 - не просто номерное обновление, а нечто больше</a> (14.06.2012)<br />
      <a href="/by/page/world/3162">Двое суток все силы милиции будут «отрабатывать» улицы Минска</a> (15.06.2012)<br />
      <a href="/by/page/town/3164">Могилёвские лифты получили международное признание</a> (15.06.2012)<br />
      <a href="/by/page/finance/3170">Белорусские «десятки» и «двадцатки» перестанут печатать с 1 сентября</a> (15.06.2012)<br />
      <a href="/by/page/finance/3167">Ставка рефинансирования понизится до 32% годовых 20 июня 2012 года</a> (15.06.2012)<br />
      <a href="/by/page/society/3165">Специальная комиссия проверит, где и что делает молодёжь Могилёва</a> (15.06.2012)<br />
      <a href="/by/page/accident/3171">В Могилёве по неизвестной причине загорелся Ford Transit</a><i class="ico photo"></i> (15.06.2012)<br />
      <a href="/by/page/leisure/3166">Куда сходить в Могилёве на выходных 16-17 июня</a> (15.06.2012)<br />
      <a href="/by/page/leisure/3163">Каким будет EXTREME POWER FEST – 2012 в Могилёве (обновлено)</a> (15.06.2012)<br />
      <a href="/by/page/leisure/3161">Удзельніца «Міс Беларусь-2012» з Магілёва раскрыла сакрэт поспеху на кастынгу</a> (15.06.2012)<br />
      <a href="/by/page/bigpicture/3169">Сделано в Могилёве - ткань</a><i class="ico photo"></i> (15.06.2012)<br />
      <a href="/by/page/consultant/3168">Как правильно нужно уничтожать гнёзда ос и шершней</a> (16.06.2012)<br />
      <a href="/by/page/world/3175">За последние 10 лет зафиксировано рекордное количество беженцев</a> (18.06.2012)<br />
      <a href="/by/page/world/3173">Беларусь готовится к парламентским выборам</a> (18.06.2012)<br />
      <a href="/by/page/town/3176">Безымянному могилёвскому переулку вернут историческое название</a> (18.06.2012)<br />
      <a href="/by/page/finance/3178">С 1 августа в Беларуси подорожает техобслуживание и пользование лифтами</a> (18.06.2012)<br />
      <a href="/by/page/society/3180">В вузах Могилёва за нарушения с ЦТ удалили трёх человек</a> (18.06.2012)<br />
      <a href="/by/page/society/3174">С 19 июня меняется график движения поездов на кричевском направлении</a> (18.06.2012)<br />
      <a href="/by/page/accident/3172">Пьяная потасовка закончилась смертью</a> (18.06.2012)<br />
      <a href="/by/page/leisure/3179">У Магілёве выступіць Алег Хаменка, лідар легендарнага гурта «Палац»</a> (18.06.2012)<br />
      <a href="/by/page/sport/3177">«Днепр» проиграл и опустился на 6-е место</a> (18.06.2012)<br />
      <a href="/by/page/world/3187">ЦИК Беларуси определил количество избирательных округов</a> (19.06.2012)<br />
      <a href="/by/page/town/3183">Центральную дорогу Могилёва ожидает реконструкция</a> (19.06.2012)<br />
      <a href="/by/page/town/3181">В Могилёве открылась фотовыставка Посольства КНР в Беларуси</a><i class="ico photo"></i> (19.06.2012)<br />
      <a href="/by/page/finance/3190">Акцизные марки подорожают с 1 июля 2012 года</a> (19.06.2012)<br />
      <a href="/by/page/finance/3182">Курсы валют (№ 23/2012)</a> (19.06.2012)<br />
      <a href="/by/page/society/3188">Обучение в вузах дорожает на 5%</a> (19.06.2012)<br />
      <a href="/by/page/society/3185">Кто может рассчитывать на социальную помощь на дому</a> (19.06.2012)<br />
      <a href="/by/page/accident/3189">На затоне Днепра утонул 13-летний ребёнок</a> (19.06.2012)<br />
      <a href="/by/page/accident/3184">Внуки по неосторожности подожгли бабушкин дом</a><i class="ico photo"></i> (19.06.2012)<br />
      <a href="/by/page/itkava/3186">Планшеты от Microsoft поступят в продажу этой осенью</a> (19.06.2012)<br />
      <a href="/by/page/world/3193">Кандидатов в депутаты в Палату представителей будут выдвигать почти месяц</a> (20.06.2012)<br />
      <a href="/by/page/world/3191">Где располагаются камеры скорости на трассе М1 (список)</a> (20.06.2012)<br />
      <a href="/by/page/town/3196">На ярмарке «Зроблена на Магiлеўшчыне» предложат товары по сниженным ценам</a> (20.06.2012)<br />
      <a href="/by/page/town/3195">День города-2012 в Могилёве: программа мероприятий</a> (20.06.2012)<br />
      <a href="/by/page/town/3192">По улице Комсомольской вводится ограничение движения частного транспорта </a> (20.06.2012)<br />
      <a href="/by/page/leisure/3194">В Могилёве пройдёт выставка тюнингованных машин и  выступление стантрайдеров</a> (20.06.2012)<br />
      <a href="/by/page/interest/3197">Земляне весят 287 миллионов тонн</a> (20.06.2012)<br />
      <a href="/by/page/town/3203">По Могилёву будут ходить «люди-книги» с необычными судьбами</a> (21.06.2012)<br />
      <a href="/by/page/town/3202">«Могилёвтрансмаш» создал новые модели бортовых автомобилей «МАЗ»</a> (21.06.2012)<br />
      <a href="/by/page/town/3201">В Могилёве День молодёжи отпразднуют на площади Звёзд</a> (21.06.2012)<br />
      <a href="/by/page/town/3199">В Беларуси объявлено штормовое предупреждение, в Могилёве ожидаются дожди и грозы</a> (21.06.2012)<br />
      <a href="/by/page/town/3198">Почему в Могилёве исчезла «Стена Цоя»</a><i class="ico photo"></i> (21.06.2012)<br />
      <a href="/by/page/leisure/3200">Алег Хаменка: фальклор - гэта шлях да шчырасці</a><i class="ico video"></i><i class="ico photo"></i> (21.06.2012)<br />
      <a href="/by/page/town/3207">Куда сходить в Могилёве на выходных 23-24 июня</a> (22.06.2012)<br />
      <a href="/by/page/town/3205">Необходимых могилёвским пляжам обновлений в сезоне-2012 не предвидится</a> (22.06.2012)<br />
      <a href="/by/page/town/3204">ООО «Газосиликат» под Могилёвом будет выпускать облицовочный кирпич</a> (22.06.2012)<br />
      <a href="/by/page/society/3206">В Могилёве прозвучал «Звон скорби»</a><i class="ico video"></i> (22.06.2012)<br />
      <a href="/by/page/leisure/3208">Магілёўцаў чакаюць дзве тэатральныя прэм'еры</a> (22.06.2012)<br />
      <a href="/by/page/bigpicture/3210">Футбол: «Днепр» Могилёв - СКВИЧ Минск - 1:0</a><i class="ico photo"></i> (23.06.2012)<br />
      <a href="/by/page/sport/3211">«Днепр» одержал важную победу над одним из лидеров</a><i class="ico video"></i> (24.06.2012)<br />
      <a href="/by/page/world/3215">В Беларуси могут появиться «зелёные» города</a> (25.06.2012)<br />
      <a href="/by/page/world/3209">Венесуэльская нефть Беларуси больше не нужна</a> (25.06.2012)<br />
      <a href="/by/page/town/3219">Где провести свободное время в Могилёве летом: развлечения, отдых, события</a> (25.06.2012)<br />
      <a href="/by/page/town/3218">Музей истории Могилёва объявил очередную благотворительную акцию</a> (25.06.2012)<br />
      <a href="/by/page/town/3212">В Могилёве в результате прорыва трубы образовался 10-ти метровый фонтан</a><i class="ico photo"></i> (25.06.2012)<br />
      <a href="/by/page/finance/3213">Стоимость килограмма сахара увеличилась до 8000 рублей</a> (25.06.2012)<br />
      <a href="/by/page/accident/3220">Оставленный без присмотра ребёнок поджёг диван</a> (25.06.2012)<br />
      <a href="/by/page/accident/3214">В Быховском районе сгорел водитель</a> (25.06.2012)<br />
      <a href="/by/page/leisure/3217">Почём отдых в окрестностях Могилёва (агроусадьбы)</a> (25.06.2012)<br />
      <a href="/by/page/pressrelease/3216">Руководство Могилёва ответит на вопросы горожан</a> (25.06.2012)<br />
      <a href="/by/page/finance/3226">Курсы валют (№ 24/2012)</a> (26.06.2012)<br />
      <a href="/by/page/finance/3223">Розничные цены на сигареты повышаются с 1 июля</a> (26.06.2012)<br />
      <a href="/by/page/society/3225">Банкоматы «Беларусбанка» прекращают приём платежей для «Белтелеком»</a> (26.06.2012)<br />
      <a href="/by/page/society/3224">Где может подработать летом могилёвская молодёжь с ограниченными возможностями</a> (26.06.2012)<br />
      <a href="/by/page/society/3222">В водоёмах чаще всего тонут пьяные и дети</a> (26.06.2012)<br />
      <a href="/by/page/accident/3221">Бывшего зампреда Могилёвского горисполкома осудили на три года</a> (26.06.2012)<br />
      <a href="/by/page/world/3233">Предприятия в Беларуси должны будут размещать информацию о закупках в интернете</a> (27.06.2012)<br />
      <a href="/by/page/town/3229">ОАО «Бабушкина крынка» получила первое место в московском конкурсе</a> (27.06.2012)<br />
      <a href="/by/page/society/3232">За могилёвскими подростками во время «комендантского часа» будут следить правоохранители</a> (27.06.2012)<br />
      <a href="/by/page/society/3230">Результаты ЦТ-2012 по русскому и белорусскому: от 0 баллов до 100</a> (27.06.2012)<br />
      <a href="/by/page/society/3228">Кого освободят досрочно из тюрем? В Беларуси принят проект закона «Об амнистии»-2012</a> (27.06.2012)<br />
      <a href="/by/page/accident/3227">В ДТП погиб могилёвский байкер</a> (27.06.2012)<br />
      <a href="/by/page/leisure/3231">С 26 по 29 июля пройдёт третья «Большая бард-рыбалка»</a> (27.06.2012)<br />
      <a href="/by/page/pressrelease/3234">Материал МЧС: «Чтобы праздники были в радость»</a> (27.06.2012)<br />
      <a href="/by/page/world/3240">С 30 июня по 2 июля учреждения здравоохранения Беларуси будут работать по изменённым графикам</a> (28.06.2012)<br />
      <a href="/by/page/town/3239">Какие улицы в Могилёве будут перекрыты 30 июня и 3 июля (инфографика)</a><i class="ico photo"></i> (28.06.2012)<br />
      <a href="/by/page/finance/3241">Цены на драгметаллы с 1 июля будут устанавливать банки</a> (28.06.2012)<br />
      <a href="/by/page/finance/3235">Как изменились цены на продукты в Могилёве в июне 2012 года</a><i class="ico photo"></i> (28.06.2012)<br />
      <a href="/by/page/accident/3237">Пьянка родственников закончилась черепно-мозговой травмой</a> (28.06.2012)<br />
      <a href="/by/page/health/3238">Какую воду лучше пить в Беларуси</a> (28.06.2012)<br />
      <a href="/by/page/sport/3236">Две игры – два диаметрально противоположных результата</a><i class="ico photo"></i> (28.06.2012)<br />
      <a href="/by/page/finance/3250">В Беларуси с 30 июня дорожает сжиженный газ</a> (29.06.2012)<br />
      <a href="/by/page/finance/3248">Понятие «электронные деньги» в Беларуси закрепят законодательно</a> (29.06.2012)<br />
      <a href="/by/page/society/3247">Сбор черники при помощи «комбайнов» наносит огромный вред ягодникам</a> (29.06.2012)<br />
      <a href="/by/page/society/3245">На ЦТ по математике 100 баллов набрало 46 человек</a> (29.06.2012)<br />
      <a href="/by/page/society/3243">Штраф за безбилетный проезд в Беларуси увеличится</a> (29.06.2012)<br />
      <a href="/by/page/accident/3244">Думали бомба, оказалось – яйца. Разминировать в Могилёве ничего не пришлось</a> (29.06.2012)<br />
      <a href="/by/page/leisure/3249">Куда сходить в Могилёве на праздничных выходных 30 июня – 3 июля</a> (29.06.2012)<br />
      <a href="/by/page/health/3242">С 1 июля Минздрав усиливает контроль за продажей лекарств в аптеках</a> (29.06.2012)<br />
      <a href="/by/page/town/3252">Каким было шествие ко Дню города в Могилёве (видео)</a><i class="ico video"></i> (30.06.2012)<br />
      <a href="/by/page/bigpicture/3254">День города: шествие на центральной улице</a><i class="ico photo"></i> (30.06.2012)<br />
      <a href="/by/page/sport/3255">«Днепр» снова проиграл на выезде</a> (01.07.2012)<br />
      <a href="/by/page/leisure/3253">Могилевчан развлекали на национальных подворьях</a><i class="ico photo"></i> (01.07.2012)<br />
      <a href="/by/page/leisure/3251">Байки, тюнингованные авто и мототрюки - на празднике в Могилёве</a><i class="ico video"></i><i class="ico photo"></i> (01.07.2012)<br />
    </dd>
	<dt>Ліпень</dt>
    <dd>
      <a href="/by/page/sport/3255">«Днепр» снова проиграл на выезде</a> (01.07.2012)<br />
      <a href="/by/page/leisure/3253">Могилевчан развлекали на национальных подворьях</a><i class="ico photo"></i> (01.07.2012)<br />
      <a href="/by/page/leisure/3251">Байки, тюнингованные авто и мототрюки - на празднике в Могилёве</a><i class="ico video"></i><i class="ico photo"></i> (01.07.2012)<br />
      <a href="/by/page/world/3256">В Беларуси побит температурный рекорд, который держался 25 лет</a> (02.07.2012)<br />
      <a href="/by/page/finance/3258">Стоимость услуг электросвязи увеличивается на 20%</a> (02.07.2012)<br />
      <a href="/by/page/sport/3257">Международный турнир по дзюдо прошёл в Могилёве</a><i class="ico photo"></i> (02.07.2012)<br />
      <a href="/by/page/interest/3259">Трое белорусов получили гранты на обучение в Оксфорде</a> (02.07.2012)<br />
      <a href="/by/page/finance/3260">Курсы валют (№ 25/2012)</a> (03.07.2012)<br />
      <a href="/by/page/town/3264">Могилевчане – о праздниках в городе</a><i class="ico video"></i> (04.07.2012)<br />
      <a href="/by/page/finance/3268">Проезд в электричках и поездах в Беларуси дорожает на 20%</a> (04.07.2012)<br />
      <a href="/by/page/finance/3263">Белорусский бизнес высказался про сложившийся валютный курс белорусского рубля</a><i class="ico photo"></i> (04.07.2012)<br />
      <a href="/by/page/society/3266">Как живётся в Могилёве представителям других национальностей</a> (04.07.2012)<br />
      <a href="/by/page/accident/3265">С могилёвского остановочного пункта «скорая» увезла парня с ножевым ранением</a> (04.07.2012)<br />
      <a href="/by/page/leisure/3269">Куда можно сводить детей в Могилёве</a> (04.07.2012)<br />
      <a href="/by/page/leisure/3262">Могилевчане отгуляли День Независимости</a><i class="ico photo"></i> (04.07.2012)<br />
      <a href="/by/page/bigpicture/3261">Фестиваль Smart People прошёл в Могилёве 3 июля</a><i class="ico photo"></i> (04.07.2012)<br />
      <a href="/by/page/pressrelease/3267">Информация по проверкам субъектов хозяйствования</a> (04.07.2012)<br />
      <a href="/by/page/town/3277">В могилёвском кадетском училище создан правовой класс</a> (05.07.2012)<br />
      <a href="/by/page/town/3274">Движение по улице Сурганова в Могилёве 7 и 8 июля будет перекрыто (инфографика)</a><i class="ico photo"></i> (05.07.2012)<br />
      <a href="/by/page/society/3273">На что тратят деньги белорусы</a> (05.07.2012)<br />
      <a href="/by/page/accident/3271">В Могилёве пенсионерка убила собутыльника</a> (05.07.2012)<br />
      <a href="/by/page/leisure/3275">На разогреве у «Би-2» играли Akute, «Open Space» и «Litesound» (видео)</a><i class="ico photo"></i> (05.07.2012)<br />
      <a href="/by/page/leisure/3270">БИ-2 в Могилёве: «Музыка – это не работа, это – удовольствие»</a><i class="ico video"></i> (05.07.2012)<br />
      <a href="/by/page/sport/3276">«Днепр» одержал крупную победу над ФК «Полоцк» (видео)</a> (05.07.2012)<br />
      <a href="/by/page/sport/3272">В Могилёве 7-8 июля - чемпионат по триатлону</a> (05.07.2012)<br />
      <a href="/by/page/world/3280">В Беларуси с 2013 года собираются запустить систему Tax Free</a> (06.07.2012)<br />
      <a href="/by/page/world/3278">Европарламент осуждает Беларусь, Беларусь за это осуждает Европарламент</a> (06.07.2012)<br />
      <a href="/by/page/leisure/3281">Купалле: ці ёсць эротыка ў народнай культуры</a> (06.07.2012)<br />
      <a href="/by/page/leisure/3279">Где и почём предлагают отдохнуть могилёвские турфирмы</a> (06.07.2012)<br />
      <a href="/by/page/pressrelease/3282">Статистика от МЧС за 6 месяцев 2012 года</a> (06.07.2012)<br />
      <a href="/by/page/finance/3284">Международные резервы Беларуси превысили Usd 8.3 млрд</a> (07.07.2012)<br />
      <a href="/by/page/leisure/3283">EXTREME POWER FEST-2012 прошёл в Могилёве (обновлено)</a><i class="ico video"></i><i class="ico photo"></i> (07.07.2012)<br />
      <a href="/by/page/sport/3285">«Днепр» обыграл одного из аутсайдеров (видео)</a> (08.07.2012)<br />
      <a href="/by/page/world/3294">Охотиться в Беларуси можно будет с 14-летнего возраста</a> (09.07.2012)<br />
      <a href="/by/page/world/3293">Исторические здания в Беларуси будут продавать инвесторам за 100 тысяч рублей</a> (09.07.2012)<br />
      <a href="/by/page/world/3287">Белорусов, состоящих на профилактическом учёте в КГБ, не выпустят за границу</a> (09.07.2012)<br />
      <a href="/by/page/world/3286">Забронированные жд билеты можно выкупать только в день бронирования</a> (09.07.2012)<br />
      <a href="/by/page/town/3295">Движение транспорта по Первомайской в Могилёве 12, 13 и 19 июля будет ограничено (обновлено)</a> (09.07.2012)<br />
      <a href="/by/page/finance/3296">Представители МВФ и ВБ приехали в Беларусь</a> (09.07.2012)<br />
      <a href="/by/page/society/3290">В Беларуси вводится патронатное воспитание детей-сирот</a> (09.07.2012)<br />
      <a href="/by/page/society/3289">В Могилёвской области за полгода стало на 2 200 человек меньше</a> (09.07.2012)<br />
      <a href="/by/page/health/3292">15% взрослых белорусов варит самогон, или Белорусы и алкоголь в цифрах (инфографика)</a><i class="ico photo"></i> (09.07.2012)<br />
      <a href="/by/page/pressrelease/3291">Предупреждён, значит, подготовлен: об обновлении раздела «Мобильная безопасность»</a> (09.07.2012)<br />
      <a href="/by/page/pressrelease/3288">«Прямая линя» состоится 10 июля с руководителями Могилёва</a> (09.07.2012)<br />
      <a href="/by/page/town/3298">Когда начнут ремонтировать мосты через Днепр в Могилёве</a> (10.07.2012)<br />
      <a href="/by/page/finance/3304">Курсы валют (№ 26/2012)</a> (10.07.2012)<br />
      <a href="/by/page/society/3305">Тарифы на ЖКУ в Беларуси до конца 2012 года ещё повысятся</a> (10.07.2012)<br />
      <a href="/by/page/society/3302">В Могилёве названы места, где нельзя собирать подписи в пользу кандидатов в депутаты</a> (10.07.2012)<br />
      <a href="/by/page/society/3300">В Могилёве усилят патрулирование возле мостов и водоёмов</a> (10.07.2012)<br />
      <a href="/by/page/accident/3299">Могилевчанин утонул в Днепре из-за ящика водки</a> (10.07.2012)<br />
      <a href="/by/page/health/3297">Как жара влияет на самочувствие могилевчан</a> (10.07.2012)<br />
      <a href="/by/page/interest/3301">Coca-Cola будут продавать в пластиковых пакетах</a> (10.07.2012)<br />
      <a href="/by/page/itkava/3303">Windows 8 выйдет осенью 2012 года</a> (10.07.2012)<br />
      <a href="/by/page/world/3311">Секретарь ЦИК Беларуси против приглашения на парламентские выборы миссии наблюдателей от ОБСЕ</a> (11.07.2012)<br />
      <a href="/by/page/world/3306">В Могилёве отключат аналоговое телевещание 1 февраля 2014 года </a> (11.07.2012)<br />
      <a href="/by/page/town/3312">Восенню у Магілёве з’явіцца новае месца для адпачынку -  Этна-хутар</a><i class="ico photo"></i> (11.07.2012)<br />
      <a href="/by/page/town/3310">Возможно, на стрелках цветочных часов в Могилёве кто-то «покатался»</a> (11.07.2012)<br />
      <a href="/by/page/town/3307">Что происходит с мусором, который выбрасывают в контейнеры могилевчане </a><i class="ico photo"></i> (11.07.2012)<br />
      <a href="/by/page/society/3309">Двум могилёвским абитуриентам за матерщину не дали сертификаты ЦТ</a> (11.07.2012)<br />
      <a href="/by/page/leisure/3308">Выкупіць чарговае ўнікальнае выданне Магілёву трэба да 1 верасня</a> (11.07.2012)<br />
      <a href="/by/page/world/3315">В России принят закон о «чёрных списках» интернет-ресурсов</a> (12.07.2012)<br />
      <a href="/by/page/world/3314">Чем может обернуться поездка на отдых без заключения договора</a> (12.07.2012)<br />
      <a href="/by/page/society/3317">Владельцев и арендаторов земельных участков в Могилёве предупреждают о санкциях</a> (12.07.2012)<br />
      <a href="/by/page/society/3316">Могилёв попал в «лидеры» по числу несчастных случаев на производстве</a> (12.07.2012)<br />
      <a href="/by/page/leisure/3318">Мёртвыя фігуркі ажывуць у лялечным тэатры Магілёва</a> (12.07.2012)<br />
      <a href="/by/page/town/3322">Изменился номер телефона бронирования жд билетов в Могилёве</a> (13.07.2012)<br />
      <a href="/by/page/town/3319">С 4 августа в Могилёве начнёт работать школьный базар</a> (13.07.2012)<br />
      <a href="/by/page/finance/3323">Ставка рефинансирования с 18 июля снижается до 31% годовых</a> (13.07.2012)<br />
      <a href="/by/page/finance/3321">Отпускные цены на хлеб в Беларуси повышаются на 10%</a> (13.07.2012)<br />
      <a href="/by/page/society/3329">Родители смогут подать документы в приёмную комиссию за своих детей</a> (13.07.2012)<br />
      <a href="/by/page/society/3327">На бесплатную учёбу в вузах Беларуси претендуют более 24 тысяч абитуриентов</a> (13.07.2012)<br />
      <a href="/by/page/society/3325">За неполучение паспорта вовремя 14-тилетних  подростков могут привлечь к ответственности?</a> (13.07.2012)<br />
      <a href="/by/page/society/3320">Какие гаражи и торговые павильоны собираются снести  в Могилёве</a> (13.07.2012)<br />
      <a href="/by/page/leisure/3330">«Лялька таксама чалавек» у Магілёве: перспектывы фестывалю і лялечнага тэатра для дарослых</a><i class="ico photo"></i> (13.07.2012)<br />
      <a href="/by/page/leisure/3328">Куда сходить в Могилёве на выходных 14-15 июля</a> (13.07.2012)<br />
      <a href="/by/page/leisure/3326">Могилевчан приглашают на веломарафон 14 июля</a> (13.07.2012)<br />
      <a href="/by/page/health/3324">Медики советуют перед выездом за границу сделать прививку против кори</a> (13.07.2012)<br />
      <a href="/by/page/interest/3331">Общий возраст самой старой пары Китая а, возможно и мира - 215 лет</a> (13.07.2012)<br />
      <a href="/by/page/town/3334">В Могилёве была взорвана водонапорная башня</a><i class="ico video"></i> (15.07.2012)<br />
      <a href="/by/page/sport/3333">«Днепр» одержал важную победу</a><i class="ico video"></i> (15.07.2012)<br />
      <a href="/by/page/bigpicture/3332">Футбол: «Днепр» Могилёв — ФК "Городея" — 3:1</a><i class="ico photo"></i> (15.07.2012)<br />
      <a href="/by/page/world/3338">Сыра «Моцарелла» белорусского производства на прилавках магазинов станет больше</a> (16.07.2012)<br />
      <a href="/by/page/town/3340">Могилевчанам предлагают оценить местные РКЦ</a> (16.07.2012)<br />
      <a href="/by/page/society/3339">Белорусские вузы «второго потока» начали приём документов</a> (16.07.2012)<br />
      <a href="/by/page/leisure/3336">В Могилёве покажут кино Страны Басков (программа)</a> (16.07.2012)<br />
      <a href="/by/page/leisure/3335">В Могилёве пройдёт презентация книги барда Бориса Вайханского</a> (16.07.2012)<br />
      <a href="/by/page/pressrelease/3337">Статистика от МЧС по состоянию на 16 июля 2012 года</a> (16.07.2012)<br />
      <a href="/by/page/world/3348">Белоруска Юлия Скалкович поборется за победу в конкурсе «Мисс Мира»</a> (17.07.2012)<br />
      <a href="/by/page/world/3345">Девочка из Беларуси погибла на отдыхе в Италии</a> (17.07.2012)<br />
      <a href="/by/page/town/3342">В отношении руководителя ОАО «Могилёвдрев» возбуждено уголовное дело</a> (17.07.2012)<br />
      <a href="/by/page/society/3349">Среди долгожителей в Могилёве женщин гораздо больше, чем мужчин</a> (17.07.2012)<br />
      <a href="/by/page/society/3347">Учащиеся вернутся за парты после летних каникул 3 сентября 2012 года (+ график каникул)</a> (17.07.2012)<br />
      <a href="/by/page/leisure/3350">Где и почём отдохнуть в Могилёве: аренда беседок, мангалов, залов</a> (17.07.2012)<br />
      <a href="/by/page/health/3344">В чём особенность нового лекарства от ВИЧ, которое получило лицензию в США</a> (17.07.2012)<br />
      <a href="/by/page/sport/3341">В Белорусскую олимпийскую команду вошли 17 спортсменов из Могилёвской области</a> (17.07.2012)<br />
      <a href="/by/page/interest/3346">Поклонники «Beatles» смогут пожить в «Yellow Submarine» (фото)</a> (17.07.2012)<br />
      <a href="/by/page/interest/3343">Родившиеся осенью люди имеют больше шансов прожить до ста лет</a> (17.07.2012)<br />
      <a href="/by/page/itkava/3352">Новый Microsoft Office можно протестировать уже сегодня</a> (17.07.2012)<br />
      <a href="/by/page/world/3359">Белорусский спутник «БелКА-2» отправляется в космос 22 июля 2012 года</a> (18.07.2012)<br />
      <a href="/by/page/world/3356">Белорусского студента содержат в СИЗО КГБ за публикацию фото плюшевых мишек</a> (18.07.2012)<br />
      <a href="/by/page/town/3357">В Могилёве уже 20 убыточных предприятий</a> (18.07.2012)<br />
      <a href="/by/page/society/3360">ТОП-8 распространённых мифов о причинах домашнего насилия</a> (18.07.2012)<br />
      <a href="/by/page/leisure/3355">Молитвослов 1906 года хранит жительница Могилёвского района</a> (18.07.2012)<br />
      <a href="/by/page/leisure/3354">Магілёўцаў запрашаюць на акцыю для збору сродкаў на рарытэтнае выданне</a> (18.07.2012)<br />
      <a href="/by/page/leisure/3353">Автодилеры Беларуси презентуют в Могилёве свои машины</a> (18.07.2012)<br />
      <a href="/by/page/sport/3361">Программа выступления белорусских спортсменов на Олимпиаде</a> (18.07.2012)<br />
      <a href="/by/page/world/3365">Организаторы «плюшевого десанта» сделали заявление для белорусских властей</a> (19.07.2012)<br />
      <a href="/by/page/world/3364">Получить визу по прибытии в аэропорт Минска с 1 сентября смогут не все иностранцы</a> (19.07.2012)<br />
      <a href="/by/page/town/3363">Что из себя представляет новый круизный лайнер «Могилёв»?</a> (19.07.2012)<br />
      <a href="/by/page/society/3367">В Беларуси формируют единый регистр доноров половых клеток</a> (19.07.2012)<br />
      <a href="/by/page/itkava/3362">Обновились спутниковые снимки Могилёва</a> (19.07.2012)<br />
      <a href="/by/page/pressrelease/3366">Информация МЧС по проверкам субъектов хозяйствования</a> (19.07.2012)<br />
      <a href="/by/page/world/3372">По Беларуси объявлено штормовое предупреждение</a> (20.07.2012)<br />
      <a href="/by/page/town/3375">В Могилёве отметили День пожарной службы</a> (20.07.2012)<br />
      <a href="/by/page/town/3369">Что такое энергоэффективное жильё и сколько его в Могилёве</a> (20.07.2012)<br />
      <a href="/by/page/society/3376">С 2012 года договор на обучение будут подписывать и бюджетники, и платники</a> (20.07.2012)<br />
      <a href="/by/page/society/3374">В выходные дороги Могилёвской области будут усиленно контролироваться ГАИ</a> (20.07.2012)<br />
      <a href="/by/page/society/3370">В Беларуси зарегистрировать брак можно теперь не только в загсе</a> (20.07.2012)<br />
      <a href="/by/page/accident/3371">В одном из могилёвских ателье изъяли нелегальные французские и итальянские ткани</a> (20.07.2012)<br />
      <a href="/by/page/leisure/3377">Куда сходить в Могилёве на выходных 21-22 июля</a> (20.07.2012)<br />
      <a href="/by/page/leisure/3368">В Могилёвском драмтеатре - пьеса о легендарной безголосой певице</a> (20.07.2012)<br />
      <a href="/by/page/interest/3373">Восьмилетний ребёнок стал экспертом «Microsoft»</a> (20.07.2012)<br />
      <a href="/by/page/bigpicture/3378">Как отмечали День пожарной службы в Могилёве</a><i class="ico photo"></i> (20.07.2012)<br />
      <a href="/by/page/sport/3379">«Днепр» вышел в 1/8 финала Кубка Беларуси (видео)</a> (22.07.2012)<br />
      <a href="/by/page/world/3390">Подготовка к «Дажинкам-2012» обойдётся почти в триллион рублей</a> (23.07.2012)<br />
      <a href="/by/page/world/3385">Беларусь осуществила успешный запуск и выведение на рабочую орбиту космического аппарата</a> (23.07.2012)<br />
      <a href="/by/page/town/3393">Могилёвский завод «Вейнянский родник», возможно, будет ликвидирован</a> (23.07.2012)<br />
      <a href="/by/page/town/3391">Качество воды в Днепре ухудшилось</a> (23.07.2012)<br />
      <a href="/by/page/town/3388">Что и почём можно взять напрокат в Могилёве: авто, велосипеды, техника</a> (23.07.2012)<br />
      <a href="/by/page/finance/3392">В Беларуси минимальный потребительский бюджет с 1 августа 2012 года увеличивается</a> (23.07.2012)<br />
      <a href="/by/page/finance/3383">Ежемесячные расходы абонента МТС увеличатся в Беларуси на 10-12%</a> (23.07.2012)<br />
      <a href="/by/page/accident/3381">В Могилёвском районе 22 июля в ДТП погибли два человека</a> (23.07.2012)<br />
      <a href="/by/page/accident/3380">Могилёвского слесаря подозревают в распространении порнографии</a> (23.07.2012)<br />
      <a href="/by/page/leisure/3386">«Рыцарский фэст. Мстиславль – 2012» 28-29 июля (программа)</a> (23.07.2012)<br />
      <a href="/by/page/leisure/3384">Как выбрать хороший чемодан</a> (23.07.2012)<br />
      <a href="/by/page/sport/3382">«Надежда - СДЮШОР-7» одержала крупную победу над «Викторией»</a> (23.07.2012)<br />
      <a href="/by/page/interest/3387">Что уничтожил человек на планете Земля за последние 50 лет</a> (23.07.2012)<br />
      <a href="/by/page/itkava/3389">Canon представила свою первую беззеркальную фотокамеру</a> (23.07.2012)<br />
      <a href="/by/page/world/3400">В Беларусь возвращается жара. В Могилёве к выходным - до +30°С</a> (24.07.2012)<br />
      <a href="/by/page/world/3396">Белорусы смогут проголосовать на парламентских выборах в четырёх городах России (список участков для голосования)</a> (24.07.2012)<br />
      <a href="/by/page/town/3398">На улице Болдина появились новые тротуары</a> (24.07.2012)<br />
      <a href="/by/page/town/3395">Как в Могилёве планируют использовать возможности новых студенческих</a> (24.07.2012)<br />
      <a href="/by/page/health/3397">Сокращение потребления соли может снизить риск развития рака желудка</a> (24.07.2012)<br />
      <a href="/by/page/sport/3399">Под Могилёвом пройдут соревнования по конному спорту</a> (24.07.2012)<br />
      <a href="/by/page/sport/3394">Владимир Юрченко стал игроком «Днепра»</a> (24.07.2012)<br />
      <a href="/by/page/interest/3401">Топ-13 животных, названных в честь известных людей</a> (24.07.2012)<br />
      <a href="/by/page/world/3408">В Беларуси построят белорусско-швейцарский завод по производству электротранспорта</a> (25.07.2012)<br />
      <a href="/by/page/world/3406">Лукашенко не дали аккредитацию на Олимпиаду в Лондоне</a> (25.07.2012)<br />
      <a href="/by/page/town/3411">Могилевчане могут наблюдать за тем, что происходит у подъезда по телевизору и в интернете</a> (25.07.2012)<br />
      <a href="/by/page/finance/3409">Могилёвская область по средней зарплате – третья по республике</a> (25.07.2012)<br />
      <a href="/by/page/finance/3407">По средней зарплате Беларусь пока не может равняться с Россией</a> (25.07.2012)<br />
      <a href="/by/page/finance/3404">В Беларуси начнут выпускать новые марки сигарет</a> (25.07.2012)<br />
      <a href="/by/page/leisure/3405">«Обаяние невовлечённости» презентует новый альбом на природе</a> (25.07.2012)<br />
      <a href="/by/page/health/3410">В Могилёвской области увеличилось количество заболевших ветряной оспой</a> (25.07.2012)<br />
      <a href="/by/page/pressrelease/3403">Руководство Могилёва ответит на вопросы по телефону</a> (25.07.2012)<br />
      <a href="/by/page/world/3413">Лукашенко: шведский самолёт был обнаружен вовремя. Но почему начальники не пресекли этот полёт? </a> (26.07.2012)<br />
      <a href="/by/page/town/3415">Билеты на могилёвские автобусы можно заказать через инфокиоски и Интернет</a> (26.07.2012)<br />
      <a href="/by/page/town/3412">Ярмарка «Зроблена на Магілёўшчыне» пройдёт 28 июля у ДК области</a> (26.07.2012)<br />
      <a href="/by/page/finance/3402">Как изменились цены на продукты в Могилёве в июле 2012 года</a><i class="ico photo"></i> (26.07.2012)<br />
      <a href="/by/page/society/3417">В Беларуси собираются создать госреестр «недобросовестных» субъектов предпринимательства</a> (26.07.2012)<br />
      <a href="/by/page/society/3414">Большинство преступлений в Могилёвской области происходит в пылу пьяных ссор</a> (26.07.2012)<br />
      <a href="/by/page/accident/3418">На пожаре в доме по улице Островского в Могилёве погиб человек (фото)</a> (26.07.2012)<br />
      <a href="/by/page/leisure/3416">В Могилёвской области купаться можно почти везде: топ лучших зон отдыха (карта)</a> (26.07.2012)<br />
      <a href="/by/page/health/3419">В Могилёвской области 781 человек заражён ВИЧ</a> (26.07.2012)<br />
      <a href="/by/page/world/3431">Пад Мінскам з’явіцца музей Васіля Быкава</a> (27.07.2012)<br />
      <a href="/by/page/world/3429">В море возле Одессы появились рыбы-драконы</a> (27.07.2012)<br />
      <a href="/by/page/world/3425">В Беларуси можно будет проголосовать, предъявив водительское удостоверение</a> (27.07.2012)<br />
      <a href="/by/page/town/3427">В своё десятилетие СЭЗ «Могилёв» запускает 10 новых предприятий</a> (27.07.2012)<br />
      <a href="/by/page/finance/3420">Нацбанк: Валютные кредиты в ближайшее время не вернутся</a> (27.07.2012)<br />
      <a href="/by/page/society/3430">Новые цены на обучение в вузах будут известны 30-31 июля</a> (27.07.2012)<br />
      <a href="/by/page/society/3428">В выходные ГАИ усилит контроль на дорогах</a> (27.07.2012)<br />
      <a href="/by/page/society/3422">Солярии в Беларуси работают теперь по новым правилам</a> (27.07.2012)<br />
      <a href="/by/page/society/3421">Какие специальности популярны у абитуриентов в вузах Могилёва в 2012 году</a> (27.07.2012)<br />
      <a href="/by/page/leisure/3426">Обзор мероприятий: куда сходить в Могилёве на выходных 28-29 июля</a> (27.07.2012)<br />
      <a href="/by/page/health/3424">Могилёвская область – территория умеренного уровня распространения парентеральных вирусных гепатитов В и С</a> (27.07.2012)<br />
      <a href="/by/page/itkava/3423">Что грядёт на смену технологии 3D в кино?</a> (27.07.2012)<br />
      <a href="/by/page/bigpicture/3433">Когда в Могилёве жарко — молодёжь залезает в фонтан</a><i class="ico photo"></i> (29.07.2012)<br />
      <a href="/by/page/bigpicture/3432">Фестиваль средневековой культуры в Мстиславле: люди, рыцари, жара и танцы</a><i class="ico photo"></i> (29.07.2012)<br />
      <a href="/by/page/pressrelease/3313">Наши стальные двери защитят и украсят Ваш дом</a> (29.07.2012)<br />
      <a href="/by/page/world/3442">Скончался белорусский режиссёр Александр Колбышев</a> (30.07.2012)<br />
      <a href="/by/page/world/3440">В Минске стреляли в туристический автобус. Пострадавших нет</a> (30.07.2012)<br />
      <a href="/by/page/world/3439">В Беларуси объявлено штормовое предупреждение</a> (30.07.2012)<br />
      <a href="/by/page/town/3438">Могилёвский высший колледж МВД может стать институтом</a> (30.07.2012)<br />
      <a href="/by/page/town/3435">Купаться в Днепре пока нельзя. Неудовлетворительная проба воды получена и на Святом озере</a> (30.07.2012)<br />
      <a href="/by/page/finance/3444">Очередная девальвация в Беларуси: дезинформация или правда?</a> (30.07.2012)<br />
      <a href="/by/page/finance/3441">Минэкономики Беларуси отметило рост занятости в сфере ремесленничества</a> (30.07.2012)<br />
      <a href="/by/page/society/3437">В августе постельное бельё в поездах дорожает</a> (30.07.2012)<br />
      <a href="/by/page/accident/3443">Под Смоленском в серьёзное ДТП попал автомобиль с могилевчанами</a> (30.07.2012)<br />
      <a href="/by/page/accident/3436">В ДТП под Могилёвом погиб водитель «Опеля»</a> (30.07.2012)<br />
      <a href="/by/page/sport/3445">«Надежда-СДЮШОР-7» проиграла «Зорке-БДУ» (видео)</a> (30.07.2012)<br />
      <a href="/by/page/sport/3434">«Днепр» вышел на первое место (видео)</a> (30.07.2012)<br />
      <a href="/by/page/world/3446">Белоруску признали самой красивой в мире среди глухих и слабослышащих</a> (31.07.2012)<br />
      <a href="/by/page/town/3451">В Могилёве можно будет купить товары из Восточной Азии</a> (31.07.2012)<br />
      <a href="/by/page/finance/3450">Трудовые пенсии в Беларуси увеличиваются с 1 августа 2012 года (дополнено)</a> (31.07.2012)<br />
      <a href="/by/page/society/3453">Как изменилась стоимость обучения в могилёвских вузах</a> (31.07.2012)<br />
      <a href="/by/page/society/3452">При каких условиях проводить брачную церемонию можно за пределами загса</a> (31.07.2012)<br />
      <a href="/by/page/society/3449">С 1 августа в Беларуси открывается сезон охоты на тетерева</a> (31.07.2012)<br />
      <a href="/by/page/society/3448">Что делать, если кто-то из родных не вернулся вовремя из леса и как не заблудиться самому</a> (31.07.2012)<br />
      <a href="/by/page/society/3447">У нелегальных таксистов в Могилёве будут конфисковывать авто</a> (31.07.2012)<br />
      <a href="/by/page/leisure/3454">Рыцарскі фэст у Мсціславе-2012: турыстычны брэнд, а камусьці - і стыль жыцця</a><i class="ico video"></i> (31.07.2012)<br />
    </dd>
	<dt>Жнівень</dt>
    <dd>
      <a href="/by/page/world/3459">За «непресечение» полёта шведского самолёта с плюшевыми  мишками наказаны белорусские военачальники</a> (01.08.2012)<br />
      <a href="/by/page/town/3458">Торгуя просроченными продуктами, магазины Могилёва теперь рискуют своими лицензиями</a> (01.08.2012)<br />
      <a href="/by/page/finance/3464">Бюджет прожиточного минимума изменён с 1 августа 2012 года</a> (01.08.2012)<br />
      <a href="/by/page/finance/3463">В августе 2012 года на 13, 6 % в Беларуси повышаются размеры детских пособий</a> (01.08.2012)<br />
      <a href="/by/page/finance/3456">Velcom с 1 августа повысил цены на свои тарифы</a> (01.08.2012)<br />
      <a href="/by/page/finance/3455">С 1 августа подорожали некоторые услуги ЖКХ для населения</a> (01.08.2012)<br />
      <a href="/by/page/society/3462">Эксперимент: милиция могилёвской области начала «поимённую» борьбу с пьющими</a> (01.08.2012)<br />
      <a href="/by/page/society/3461">Власти займутся новым «антиалкогольным законом» в 2013 году</a> (01.08.2012)<br />
      <a href="/by/page/leisure/3460">С 1 августа по 15 ноября проходит областной литературный конкурс памяти Константина Симонова</a> (01.08.2012)<br />
      <a href="/by/page/town/3471">Могилёвская финансовая милиция накануне своего праздника рассказала о нюансах своей работы</a> (02.08.2012)<br />
      <a href="/by/page/town/3470">В Могилёве объявили конкурс на лучшую организацию автосервиса</a> (02.08.2012)<br />
      <a href="/by/page/town/3467">День ВДВ-2012 в Могилёве</a><i class="ico photo"></i> (02.08.2012)<br />
      <a href="/by/page/town/3465">Могилёв – второй город Беларуси, в котором начнёт курсировать рельсовый автобус</a> (02.08.2012)<br />
      <a href="/by/page/finance/3473">Решение о повышении тарифной ставки первого разряда пока не принято</a> (02.08.2012)<br />
      <a href="/by/page/society/3469">Штрафы за неправильное пересечение ж/д переездов в Беларуси увеличатся</a> (02.08.2012)<br />
      <a href="/by/page/society/3468">Иностранный язык станет обязательным выпускным экзаменом для школьников</a> (02.08.2012)<br />
      <a href="/by/page/accident/3472">В Могилёве разыскивается молодой человек, который нападает на девушек</a> (02.08.2012)<br />
      <a href="/by/page/accident/3466">В Могилёве 1 августа под колёса трактора попал велосипед</a> (02.08.2012)<br />
      <a href="/by/page/world/3474">С 3 августа Беларусь ввела временное ограничение на ввоз свинины из Запорожской области Украины</a> (03.08.2012)<br />
      <a href="/by/page/town/3479">Судьбу могилёвского дома быта пришлось решать в суде</a> (03.08.2012)<br />
      <a href="/by/page/society/3476">Кому в Могилёве могут пригодиться ваши ненужные вещи</a> (03.08.2012)<br />
      <a href="/by/page/accident/3477">В могилёвском жилом доме горел балкон (фото)</a> (03.08.2012)<br />
      <a href="/by/page/leisure/3480">В Могилёве покажут коллекцию рекламных роликов со всего мира</a> (03.08.2012)<br />
      <a href="/by/page/leisure/3478">Парикмахеры Могилёва могут поучаствовать в республиканском конкурсе</a> (03.08.2012)<br />
      <a href="/by/page/pressrelease/3475">Статистика от МЧС за 7 месяцев 2012 года</a> (03.08.2012)<br />
      <a href="/by/page/world/3492">В Беларуси ожидается до +35°С, сильный ветер и ливни</a> (06.08.2012)<br />
      <a href="/by/page/town/3481">В Могилёве отметили День железнодорожника</a><i class="ico photo"></i> (06.08.2012)<br />
      <a href="/by/page/finance/3491">Акцизы на автотопливо и алкоголь повышены с 1 августа 2012 года</a> (06.08.2012)<br />
      <a href="/by/page/finance/3490">В Беларуси подорожают разговоры по стационарному телефону</a> (06.08.2012)<br />
      <a href="/by/page/finance/3489">В Беларуси подорожают почтовые услуги</a> (06.08.2012)<br />
      <a href="/by/page/finance/3486">С 7 августа в Беларуси заправлять автомобили газом станет дороже</a> (06.08.2012)<br />
      <a href="/by/page/society/3485">Какие вузы Беларуси установили самые высокие цены на обучение</a> (06.08.2012)<br />
      <a href="/by/page/accident/3493">Выпил, искупался, утонул: неутешительная статистика за неделю</a> (06.08.2012)<br />
      <a href="/by/page/accident/3484">Мужчины ехали в Брест, но проснулись в могилёвском вытрезвителе</a> (06.08.2012)<br />
      <a href="/by/page/accident/3483">Могилевчанин получил ножевое ранение от родного брата</a> (06.08.2012)<br />
      <a href="/by/page/sport/3487">«Надежда-СДЮШОР №7» обыграла гомельчанок (видео)</a> (06.08.2012)<br />
      <a href="/by/page/pressrelease/3494">Новости развития сети velcom</a> (06.08.2012)<br />
      <a href="/by/page/pressrelease/3488">Статистика от МЧС по состоянию на 6 августа 2012 года</a> (06.08.2012)<br />
      <a href="/by/page/world/3500">Эксперты Украины нашли в белорусской сухой молочной смеси  плесень</a> (07.08.2012)<br />
      <a href="/by/page/world/3498">Невыездные из Беларуси через Россию выехать на Запад не смогут?</a> (07.08.2012)<br />
      <a href="/by/page/accident/3496">В Могилёве столкнулись автомобиль ГАИ и фургон компании «Белтелеком»</a> (07.08.2012)<br />
      <a href="/by/page/leisure/3499">Известный индийский музыкант сыграет на сантуре для могилевчан</a> (07.08.2012)<br />
      <a href="/by/page/leisure/3495">Борис Моисеев 25 ноября привезёт в Могилёв новое шоу</a> (07.08.2012)<br />
      <a href="/by/page/health/3497">В Беларуси выявлены семечки с ядовитым веществом</a> (07.08.2012)<br />
      <a href="/by/page/town/3501">Чем занять ребёнка: кружки и секции в Могилёве</a> (08.08.2012)<br />
      <a href="/by/page/finance/3508">Ставка рефинансирования понижается до 30.5% с 15 августа</a> (08.08.2012)<br />
      <a href="/by/page/society/3505">Могилевчанка получила 25 миллионов на дочерей, которых у неё нет</a> (08.08.2012)<br />
      <a href="/by/page/accident/3506">Могилевчанин путём мошенничества получил более 100 миллионов рублей и истратил их на игровые автоматы</a> (08.08.2012)<br />
      <a href="/by/page/accident/3502">Шквалистый ветер повредил кровли домов областных населённых пунктов</a> (08.08.2012)<br />
      <a href="/by/page/health/3504">Почему не стоит купаться в городских фонтанах</a> (08.08.2012)<br />
      <a href="/by/page/health/3503">По результатам повторной проверки, семена подсолнечника марки «ТВ-семечки» признаны безопасными</a> (08.08.2012)<br />
      <a href="/by/page/town/3514">Фонтан «Одуванчик» в центре Могилёва уже функционирует</a><i class="ico photo"></i> (09.08.2012)<br />
      <a href="/by/page/town/3510">В Могилёве не хватает детских садов в новых микрорайонах</a> (09.08.2012)<br />
      <a href="/by/page/finance/3516">Хлеб, молоко и куриное мясо подорожают с 11 августа</a> (09.08.2012)<br />
      <a href="/by/page/society/3515">Сдавать яблоки государству в Могилёве можно по 500 рублей за килограмм</a> (09.08.2012)<br />
      <a href="/by/page/society/3509">В Беларуси собираются бороться с фиктивным трудоустройством</a> (09.08.2012)<br />
      <a href="/by/page/accident/3513">В Могилёве продолжаются поиски мужчины, нападающего на девушек</a> (09.08.2012)<br />
      <a href="/by/page/leisure/3512">Якія рыцарскія клубы ёсць у Магілёве</a> (09.08.2012)<br />
      <a href="/by/page/leisure/3511">Вёска Стары Дзедзін запрашае гасцей на традыцыйнае свята</a> (09.08.2012)<br />
      <a href="/by/page/world/3522">Комитет по политике и безопасности ЕС обсуждает отношения Беларуси и Швеции</a> (10.08.2012)<br />
      <a href="/by/page/world/3521">В середине августа белорусы смогут видеть звёздный дождь</a> (10.08.2012)<br />
      <a href="/by/page/world/3519">После реконструкции по трассе Минск-Могилёв можно будет ездить со скоростью 120-130 км/час</a> (10.08.2012)<br />
      <a href="/by/page/society/3523">Замена водительского удостоверения в Могилёве: стоимость и перечень необходимых документов</a> (10.08.2012)<br />
      <a href="/by/page/accident/3518">Пожар на улице Вавилова в Могилёве спровоцировала незатушенная сигарета (фото)</a> (10.08.2012)<br />
      <a href="/by/page/health/3520">Белорусы могут анонимно лечить депрессию и не только</a> (10.08.2012)<br />
      <a href="/by/page/finance/3524">Долги и резервы Беларуси: путь в пропасть или к процветанию?</a> (12.08.2012)<br />
      <a href="/by/page/world/3532">ЕС не будет отзывать послов из Минска</a> (13.08.2012)<br />
      <a href="/by/page/world/3529">Срок выдвижения кандидатов в депутаты Палаты представителей Беларуси завершается 13 августа</a> (13.08.2012)<br />
      <a href="/by/page/finance/3533">В Беларуси люди стали больше покупать валюты, чем сдавать</a> (13.08.2012)<br />
      <a href="/by/page/society/3531">Избирательные счета кандидатов в депутаты Палаты представителей Беларуси будут открыты в ОАО «АСБ Беларусбанк»</a> (13.08.2012)<br />
      <a href="/by/page/society/3517">Кто в Беларуси может ездить в железнодорожном транспорте со скидкой</a> (13.08.2012)<br />
      <a href="/by/page/accident/3527">Не отключенная от электросети стиральная машина, возможно, стала причиной пожара (фото)</a> (13.08.2012)<br />
      <a href="/by/page/sport/3530">Белорусскую спортсменку лишили золотой олимпийской медали</a> (13.08.2012)<br />
      <a href="/by/page/sport/3525">«Днепр» разгромил аутсайдера (видео)</a> (13.08.2012)<br />
      <a href="/by/page/consultant/3526">Перепланировка квартиры: куда обращаться в Могилёве</a> (13.08.2012)<br />
      <a href="/by/page/pressrelease/3528">Статистика от МЧС по состоянию на 13 августа 2012 года</a> (13.08.2012)<br />
      <a href="/by/page/world/3539">Могилёвская область сильно пострадала от стихии</a> (14.08.2012)<br />
      <a href="/by/page/world/3534">В Украине образован участок для голосования за кандидатов в депутаты Палаты представителей Беларуси</a> (14.08.2012)<br />
      <a href="/by/page/finance/3540">Тарифы на услуги аэропортов в Беларуси повышаются на 30-35%</a> (14.08.2012)<br />
      <a href="/by/page/accident/3535">Могилевчанин ограбил женщину, а затем посадил её в такси</a> (14.08.2012)<br />
      <a href="/by/page/leisure/3537">Успенский пост начинается 14 августа</a> (14.08.2012)<br />
      <a href="/by/page/sport/3538">ХК «Могилёв» начал новый сезон с поражения</a><i class="ico video"></i> (14.08.2012)<br />
      <a href="/by/page/bigpicture/3536">Кубок Беларуси по хоккею. ХК "Могилёв" - ХК "Брест" - 2:6</a><i class="ico photo"></i> (14.08.2012)<br />
      <a href="/by/page/world/3545">Пятый по величине в Европе аквапарк планируют открыть в 2013 году в Минске</a> (15.08.2012)<br />
      <a href="/by/page/world/3541">С 27 августа кандидаты в депутаты Палаты представителей Беларуси начнут выступать в теле- и радиоэфирах</a> (15.08.2012)<br />
      <a href="/by/page/town/3543">В Могилёве собираются содействовать появлению частных детских садов</a> (15.08.2012)<br />
      <a href="/by/page/town/3542">Новинки «Могилёвлифтмаш»: двери бокового открывания и конструкции для людей с ограниченными возможностями</a> (15.08.2012)<br />
      <a href="/by/page/finance/3546">В каких валютах хранить личные сбережения?</a> (15.08.2012)<br />
      <a href="/by/page/finance/3482">Что делать, когда заканчиваются деньги?</a> (15.08.2012)<br />
      <a href="/by/page/society/3544">Для пострадавших от домашнего насилия белорусов открыта общенациональная бесплатная «горячая линия»</a> (15.08.2012)<br />
      <a href="/by/page/town/3551">Статут ВКЛ будет выставлен в экспозиции Музея истории Могилёва</a> (16.08.2012)<br />
      <a href="/by/page/town/3549">Что есть на новом двухпалубном теплоходе, который прибыл в Могилёв</a><i class="ico photo"></i> (16.08.2012)<br />
      <a href="/by/page/finance/3552">Не перепутайте британский фунт стерлингов с бристольским!</a> (16.08.2012)<br />
      <a href="/by/page/accident/3547">В Могилёве задержали «лифтового домогателя»</a> (16.08.2012)<br />
      <a href="/by/page/leisure/3553">На могилёвскую «Анимаёвку» опять приедут создатели мультфильма «Маша и Медведь»</a> (16.08.2012)<br />
      <a href="/by/page/sport/3548">«Могилёв» проиграл вторую кубковую игру (видео)</a> (16.08.2012)<br />
      <a href="/by/page/consultant/3550">Права потребителя: Что делать, если вы имеете претензии к товару</a> (16.08.2012)<br />
      <a href="/by/page/world/3556">Созданием бренда Минска займётся британская компания INSTID</a> (17.08.2012)<br />
      <a href="/by/page/finance/3554">Экспорт растворителей не поссорит Россию и Беларусь, считают эксперты</a> (17.08.2012)<br />
      <a href="/by/page/accident/3557">В Могилёве в результате ДТП травмы получили пешеход и пассажир авто</a> (17.08.2012)<br />
      <a href="/by/page/interest/3555">В белорусской столице снова будут бросаться «мобильниками»</a> (17.08.2012)<br />
      <a href="/by/page/world/3558">В Могилёве определили агитплощадки для кандидатов в депутаты белорусского парламента</a> (18.08.2012)<br />
      <a href="/by/page/bigpicture/3559">Футбол: «Днепр» Могилёв — ФК "Витебск" — 6:0</a><i class="ico photo"></i> (18.08.2012)<br />
      <a href="/by/page/sport/3561">Разгромив «Витебск», «Днепр» упрочил своё лидерство (видео)</a> (19.08.2012)<br />
      <a href="/by/page/sport/3560">«Могилёв» с крупным счётом проиграл «Гомелю» (видео)</a> (19.08.2012)<br />
      <a href="/by/page/world/3568">Куда обращаться белорусам по вопросам получения шведских виз с 20 августа</a> (20.08.2012)<br />
      <a href="/by/page/world/3567">Делу о «плюшевом десанте»: Антон Суряпин и Сергей Башаримов отпущены под подписку о невыезде</a> (20.08.2012)<br />
      <a href="/by/page/town/3564">Могилёвский горисполком приглашает перевозчиков на вакантные места 10 городских маршрутов</a> (20.08.2012)<br />
      <a href="/by/page/town/3563">В Могилёвской области рельсовый автобус отправляется в первый рейс 23 августа</a> (20.08.2012)<br />
      <a href="/by/page/finance/3570">Сколько в Беларуси продается отечественных и иностранных товаров</a> (20.08.2012)<br />
      <a href="/by/page/leisure/3566">Украинская группа SunSay выступит в Могилёве с юбилейным концертом</a> (20.08.2012)<br />
      <a href="/by/page/itkava/3562">Создать коллаж в один клик — легко</a> (20.08.2012)<br />
      <a href="/by/page/pressrelease/3565">Статистика от МЧС по состоянию на 20 августа 2012 года</a> (20.08.2012)<br />
      <a href="/by/page/world/3576">В лесах Беларуси установлено 150 видеокамер</a> (21.08.2012)<br />
      <a href="/by/page/world/3575">Выборы-2012: за несколько дней до окончания регистрации ещё возможен «отсев» кандидатов</a> (21.08.2012)<br />
      <a href="/by/page/world/3573">В Могилёвской области в ночь на 22 августа ожидаются первые заморозки</a> (21.08.2012)<br />
      <a href="/by/page/world/3569">В Беларуси сменились министр иностранных дел и помощник президента</a> (21.08.2012)<br />
      <a href="/by/page/town/3574">Игорь Шардыко больше не работает заместителем председателя Могилёвского горисполкома</a> (21.08.2012)<br />
      <a href="/by/page/town/3572">Школьная ярмарка с 21 по 31 августа работает в Могилёве до 18:00</a> (21.08.2012)<br />
      <a href="/by/page/finance/3577">Тарифная ставка первого разряда увеличится на Br 15000 с 1 сентября</a> (21.08.2012)<br />
      <a href="/by/page/accident/3571">С 13 по 19 августа в могилёвском вытрезвителе побывали три дамы</a> (21.08.2012)<br />
      <a href="/by/page/world/3583">В Беларуси 23 августа объявлено штормовое предупреждение</a> (22.08.2012)<br />
      <a href="/by/page/town/3578">Какие предприятия Могилёва попадут под контроль горисполкома и за что?</a> (22.08.2012)<br />
      <a href="/by/page/society/3582">Требования к Интернет-магазинам в Беларуси ужесточили</a> (22.08.2012)<br />
      <a href="/by/page/society/3581">Изготавливать мороженое в Беларуси станет проще</a> (22.08.2012)<br />
      <a href="/by/page/society/3580">Министру спорта и туризма Беларуси предложено подумать, как развивать велоспорт в стране</a> (22.08.2012)<br />
      <a href="/by/page/accident/3584">Молодые могилевчане украли из киоска «Могилёвсоюзпечать» всю выручку</a> (22.08.2012)<br />
      <a href="/by/page/accident/3579">Могилевский «водитель» стал виновником смерти инвалида</a> (22.08.2012)<br />
      <a href="/by/page/town/3586">В Могилёве строят арендный дом по новой для Беларуси технологии</a><i class="ico photo"></i> (23.08.2012)<br />
      <a href="/by/page/society/3596">Знаменитости могут появиться на белорусских марках спустя 5 лет после смерти</a> (23.08.2012)<br />
      <a href="/by/page/society/3592">МЧС предлагает наказывать родителей, которые оставляют детей без присмотра</a> (23.08.2012)<br />
      <a href="/by/page/society/3588">В Беларуси впервые появятся учебные пособия по китайскому языку и для слабовидящих школьников</a> (23.08.2012)<br />
      <a href="/by/page/leisure/3594">Могилёвские театры принимают участие в республиканском конкурсе</a> (23.08.2012)<br />
      <a href="/by/page/health/3590">Грибы и ягоды в Могилёвской области могут содержать высокий уровень радиации </a> (23.08.2012)<br />
      <a href="/by/page/sport/3591">В Могилёве пройдёт международный турнир по волейболу</a> (23.08.2012)<br />
      <a href="/by/page/interest/3593">В самом спокойном месте нашей планеты ещё не побывал ни один человек</a> (23.08.2012)<br />
      <a href="/by/page/bigpicture/3585">Футбол: товарищеский матч женских сборных Беларуси и Латвии</a><i class="ico photo"></i> (23.08.2012)<br />
      <a href="/by/page/pressrelease/3589">«Прямая линя» состоится 28 августа с руководителями Могилёва</a> (23.08.2012)<br />
      <a href="/by/page/pressrelease/3587">Департамент финансовых расследований КГК РБ по Могилёвской области информирует</a> (23.08.2012)<br />
      <a href="/by/page/world/3603">В Германии появился самый длинный в мире автобус</a> (24.08.2012)<br />
      <a href="/by/page/world/3602">В столице Эстонии с 2013 года планируют ввести бесплатный проезд в общественном транспорте</a> (24.08.2012)<br />
      <a href="/by/page/town/3600">Качество белорусских подгузников местные мамы смогут оценить в сентябре 2012 года</a> (24.08.2012)<br />
      <a href="/by/page/town/3595">Почём цветы к 1 сентября в Могилёве?</a> (24.08.2012)<br />
      <a href="/by/page/finance/3605">Нацбанк повысил требования к обязательным резервам банков</a> (24.08.2012)<br />
      <a href="/by/page/society/3606">Минобразования рассматривает вопрос об увеличении учебного года для школьников</a> (24.08.2012)<br />
      <a href="/by/page/society/3601">С 24 по 26 августа в Могилёвской области будет работать спецподразделение ГАИ «Стрела»</a> (24.08.2012)<br />
      <a href="/by/page/society/3597">Белорусам выдадут специальную приставку, чтобы можно было смотреть коммерческие каналы в цифровом формате</a> (24.08.2012)<br />
      <a href="/by/page/accident/3599">Пожар на улице Пржевальского в Могилёве привёл к гибели мужчины</a> (24.08.2012)<br />
      <a href="/by/page/accident/3598">Возле рынка по Гомельскому шоссе задержали партию нелегального автотовара</a> (24.08.2012)<br />
      <a href="/by/page/leisure/3604">Могилевчане могут принять участие в велозаезде Могилёв-Быхов</a> (24.08.2012)<br />
      <a href="/by/page/finance/3608">По статистике средняя зарплата могилевчан выросла в июле до Br 3.6 млн</a> (25.08.2012)<br />
      <a href="/by/page/world/3612">На участие в детском «Евровидении-2012» претендуют могилевчане</a> (27.08.2012)<br />
      <a href="/by/page/world/3611">«Беларусьфильм» планирует снять продолжение фильма «Белые росы»</a> (27.08.2012)<br />
      <a href="/by/page/town/3607">Кто зарегистрирован кандидатом в нижнюю палату белорусского парламента в Могилёве </a> (27.08.2012)<br />
      <a href="/by/page/finance/3618">Сигареты частично подорожают с 1 сентября</a> (27.08.2012)<br />
      <a href="/by/page/society/3615">Могилёвские кандидаты в депутаты белорусского парламента выступят по радио и телевидению с 28 по 31 августа</a> (27.08.2012)<br />
      <a href="/by/page/society/3613">В Беларуси стало на 8 001 человека меньше</a> (27.08.2012)<br />
      <a href="/by/page/accident/3617">Неосторожно брошенная соседская сигарета, возможно, стала причиной пожара</a> (27.08.2012)<br />
      <a href="/by/page/accident/3610">В Могилёве на пожаре погиб пенсионер</a> (27.08.2012)<br />
      <a href="/by/page/leisure/3614">У Магілёве 14 верасня пройдзе бясплатны паказ спектакля «Мёртвыя ды жывыя фігуркі»</a> (27.08.2012)<br />
      <a href="/by/page/sport/3609">«Днепр» во второй игре подряд забивает 6 мячей (видео)</a> (27.08.2012)<br />
      <a href="/by/page/consultant/3616">Права потребителя: Был куплен неисправный принтер</a> (27.08.2012)<br />
      <a href="/by/page/pressrelease/3619">Статистика от МЧС по состоянию на 27 августа 2012 года</a> (27.08.2012)<br />
      <a href="/by/page/world/3624">Памятнымі манетамі ў гонар Максіма Танка можна будзе разлічвацца пры ўсiх вiдах плацяжоў</a> (28.08.2012)<br />
      <a href="/by/page/world/3621">В 2012 году в Минском метро можно будет пользоваться электронными проездными билетами</a> (28.08.2012)<br />
      <a href="/by/page/town/3625">Бассейны Могилёва: в сезоне-2012 будет работать 8 комплексов</a> (28.08.2012)<br />
      <a href="/by/page/finance/3623">Как изменились цены на продукты в Могилёве в августе 2012 года</a> (28.08.2012)<br />
      <a href="/by/page/consultant/3622">Как выехать за рубеж без проблем и кто может помочь белорусу за границей</a> (28.08.2012)<br />
      <a href="/by/page/town/3633">В Могилёве 2 сентября пройдут состязания по скоростному маневрированию</a> (29.08.2012)<br />
      <a href="/by/page/town/3632">Фестиваль сладкоежек пройдёт в Могилёве 8 сентября</a> (29.08.2012)<br />
      <a href="/by/page/town/3631">На улице Комсомольской в Могилёве начнёт работать светофор</a> (29.08.2012)<br />
      <a href="/by/page/town/3629">В могилёвском «Экстрим-парке» 8-9 сентября пройдут соревнования по мотокроссу</a> (29.08.2012)<br />
      <a href="/by/page/finance/3634">Призрак девальвации: реальная зарплата растет быстрее производительности труда</a> (29.08.2012)<br />
      <a href="/by/page/society/3628">Белорусские пенсионеры этой осенью не получат 500 000 «на овощи»</a> (29.08.2012)<br />
      <a href="/by/page/society/3627">Учебники для школьников подорожали на 30 %</a> (29.08.2012)<br />
      <a href="/by/page/leisure/3630">Дзень беларускага пісьменства-2013 пройдзе ў Быхаве</a> (29.08.2012)<br />
      <a href="/by/page/interest/3626">Белорусский студент выиграл в покер больше миллиона евро</a> (29.08.2012)<br />
      <a href="/by/page/society/3638">Выдачу пособий матерям-одиночкам будут контролировать тщательнее</a> (30.08.2012)<br />
      <a href="/by/page/society/3636">Многодетные отцы будут освобождены от службы в армии</a> (30.08.2012)<br />
      <a href="/by/page/society/3635">В 2012/2013 учебном году школьников в Могилёвской области почти на 2 000 меньше</a> (30.08.2012)<br />
      <a href="/by/page/leisure/3639">У 2012 годзе ў Магілёве святкаванне Дня ведаў адбудзецца насупраць парка атракцыёнаў</a> (30.08.2012)<br />
      <a href="/by/page/town/3642">На станции Могилёв-1 вагоны поездов теперь будут мыть по-новому</a><i class="ico photo"></i> (31.08.2012)<br />
      <a href="/by/page/finance/3641">Госдолг Беларуси за семь месяцев 2012 года увеличился на 0.4%</a> (31.08.2012)<br />
      <a href="/by/page/society/3637">В октябре подорожает проезд в общественном транспорте Могилёва</a> (31.08.2012)<br />
      <a href="/by/page/health/3640">Здоровье белорусских школьников ухудшается: здоров только каждый третий</a> (31.08.2012)<br />
    </dd>
	<dt>Верасень</dt>
    <dd>
      <a href="/by/page/town/3656">В Могилёве прошла юбилейная акция по скоростному маневрированию</a><i class="ico video"></i> (03.09.2012)<br />
      <a href="/by/page/town/3653">В какие спортивные секции можно отдать ребёнка в Могилёве</a> (03.09.2012)<br />
      <a href="/by/page/town/3649">Статут ВКЛ застанецца ў Магілёве: цяпер яго можа ўбачыць кожны</a><i class="ico photo"></i> (03.09.2012)<br />
      <a href="/by/page/finance/3657">Сальдо внешней торговли в июле оказалось самым низким с начала 2012 года</a> (03.09.2012)<br />
      <a href="/by/page/society/3646">Белорусские школьники, возможно, будут меньше отдыхать летом</a> (03.09.2012)<br />
      <a href="/by/page/society/3645">С 5 сентября детям в возрасте до 16 лет нельзя гулять ночью без взрослых</a> (03.09.2012)<br />
      <a href="/by/page/accident/3652">В Могилёве в выходные горели автомобиль и холодильник</a> (03.09.2012)<br />
      <a href="/by/page/accident/3648">Спасателям пришлось доставать из авто погибшего в ДТП могилевчанина</a> (03.09.2012)<br />
      <a href="/by/page/leisure/3655">Группа LUMEN выступит в Могилёве</a> (03.09.2012)<br />
      <a href="/by/page/sport/3647">«Днепр» вновь порадовал своих болельщиков (видео)</a> (03.09.2012)<br />
      <a href="/by/page/pressrelease/3651">Статистика от МЧС по состоянию на 3 сентября 2012 года</a> (03.09.2012)<br />
      <a href="/by/page/pressrelease/3650">Статистика от МЧС по состоянию на 31 августа 2012 года</a> (03.09.2012)<br />
      <a href="/by/page/accident/3644">В «Бобруйской крепости» произошёл пожар</a> (03.09.2012)<br />
      <a href="/by/page/world/3663">В Беларуси упростят санитарные требования для производителей хлеба и кондитерских изделий</a> (04.09.2012)<br />
      <a href="/by/page/world/3662">«Белтелеком» запустил 3G-Интернет</a> (04.09.2012)<br />
      <a href="/by/page/town/3660">Магілёуская выставачная зала стане больш высокамастацкай</a> (04.09.2012)<br />
      <a href="/by/page/finance/3664">Российский рубль – самая востребованная валюта у белорусского бизнеса</a> (04.09.2012)<br />
      <a href="/by/page/accident/3658">У могилевчан  изъяли 6,8 тонн нелегального цветного металла</a> (04.09.2012)<br />
      <a href="/by/page/health/3659">Житель Праги живёт без сердца в ожидании донорского органа</a> (04.09.2012)<br />
      <a href="/by/page/interest/3661">У Беларусі пройдуць міжнародныя гонкі за птушкамі</a> (04.09.2012)<br />
      <a href="/by/page/world/3667">Российские эксперты признали белорусскую мясную продукцию недоброкачественной</a> (05.09.2012)<br />
      <a href="/by/page/town/3669">В Могилёве пройдёт 2-ой Инвест Уикенд</a> (05.09.2012)<br />
      <a href="/by/page/town/3665">В Могилёве 7 сентября включат городские сирены</a> (05.09.2012)<br />
      <a href="/by/page/finance/3672">Средства для развития своего бизнеса можно получить, выиграв конкурс</a> (05.09.2012)<br />
      <a href="/by/page/society/3671">Суицидам в Беларуси в основном подвержены мужчины старше 50 лет</a> (05.09.2012)<br />
      <a href="/by/page/society/3666">В Могилёве пройдёт фестиваль женского здоровья и красоты</a> (05.09.2012)<br />
      <a href="/by/page/leisure/3668">«Анимаёвка-2012» пройдёт в Могилёве с 10 по 15 сентября: программа фестиваля</a> (05.09.2012)<br />
      <a href="/by/page/interest/3670">Полукилометровый астероид пролетит мимо Земли 14 сентября</a> (05.09.2012)<br />
      <a href="/by/page/finance/3680">Акцизы на сигареты могут резко повыситься в январе 2013 года</a> (06.09.2012)<br />
      <a href="/by/page/finance/3676">«Белэнерго» предлагает ввести дифференцированную оплату за электричество</a> (06.09.2012)<br />
      <a href="/by/page/finance/3674">Уставные фонды белорусских банков продолжают увеличиваться</a> (06.09.2012)<br />
      <a href="/by/page/accident/3675">Пенсионеры Могилёвской области продолжают теряться в лесах</a> (06.09.2012)<br />
      <a href="/by/page/leisure/3679">Звезда мирового джаза выступит в Могилёве 7 октября</a> (06.09.2012)<br />
      <a href="/by/page/leisure/3678">Свадебные традиции Востока приехали в Могилёв</a><i class="ico photo"></i> (06.09.2012)<br />
      <a href="/by/page/health/3677">Из белорусских аптек изымаются некачественные лекарства</a> (06.09.2012)<br />
      <a href="/by/page/itkava/3673">Nokia представила новые модели смартфонов</a> (06.09.2012)<br />
      <a href="/by/page/society/3684">Кто в Беларуси сможет получить дополнительный выходной день</a> (07.09.2012)<br />
      <a href="/by/page/society/3683">В Могилёвской области наказали 11 должностных лиц за недостаточное внимание к детям-сиротам</a> (07.09.2012)<br />
      <a href="/by/page/leisure/3682">Группа «Пикник» привезёт в Могилёв новый альбом 8 декабря</a> (07.09.2012)<br />
      <a href="/by/page/sport/3681">С 15 февраля ХК «Могилёв» не может одержать победу</a> (07.09.2012)<br />
      <a href="/by/page/finance/3685">Международные резервы Беларуси снижаются два месяца подряд</a> (08.09.2012)<br />
      <a href="/by/page/finance/3687">Китай – первый в мире по запасам золота и валюты</a> (09.09.2012)<br />
      <a href="/by/page/sport/3688">«Днепр» потерял два очка в Слуцке (видео)</a> (09.09.2012)<br />
      <a href="/by/page/bigpicture/3686">Четвёртый этап Чемпионата Республики Беларусь по мотокроссу в Могилёве</a><i class="ico photo"></i> (09.09.2012)<br />
      <a href="/by/page/accident/3693">В Могилёве автомобиль врезался в остановку: погибла женщина</a> (10.09.2012)<br />
      <a href="/by/page/health/3692">В Беларуси создана база данных женщин, подлежащих скрининговому маммографическому обследованию</a> (10.09.2012)<br />
      <a href="/by/page/sport/3690">«Днепр» узнал соперника в 1/8 финала розыгрыша Кубка Беларуси</a> (10.09.2012)<br />
      <a href="/by/page/sport/3689">«Могилёв» проиграл «Бресту»</a> (10.09.2012)<br />
      <a href="/by/page/pressrelease/3691">Статистика от МЧС по состоянию на 10 сентября 2012 года</a> (10.09.2012)<br />
    </dd>
	<dt>Кастрычнік</dt>
    <dd>
    </dd>
	<dt>Лістапад</dt>
    <dd>
    </dd>
	<dt>Снежань</dt>
    <dd>
    </dd>
</dl>
<strong>2011 год</strong>
<dl class="list">
	<dt>Студзень</dt>
    <dd>
      <a href="/by/page/world/580">ОБСЕ в Беларуси не будет</a> (01.01.2011)<br />
      <a href="/by/page/town/581">Кукольный театр открылся</a> (01.01.2011)<br />
      <a href="/by/page/sport/582">В Аргентине стартовало ралли «Дакар»</a> (02.01.2011)<br />
      <a href="/by/page/world/583">В Индии из-за сильных морозов погибли люди</a> (03.01.2011)<br />
      <a href="/by/page/world/588">Судьбы задержанных 19 декабря</a> (04.01.2011)<br />
      <a href="/by/page/town/585">Могилёв - тоже сердце Европы?..</a> (04.01.2011)<br />
      <a href="/by/page/finance/584">Директива № 4: ожидания и прогнозы</a> (04.01.2011)<br />
      <a href="/by/page/society/586">В Беларуси вступили в силу поправки к ПДД</a> (04.01.2011)<br />
      <a href="/by/page/health/587">В травмопункте Могилёва рекордное количество пострадавших</a> (04.01.2011)<br />
      <a href="/by/page/interest/589">На чём нынче модно кататься c гор</a> (04.01.2011)<br />
      <a href="/by/page/world/591">Европа отреагирует </a> (05.01.2011)<br />
      <a href="/by/page/finance/592">С новым курсом, белорусский рубль</a> (05.01.2011)<br />
      <a href="/by/page/sport/590">«Львы» лишились надежды попасть в плей-офф</a> (05.01.2011)<br />
      <a href="/by/page/finance/594">На ветры в Беларуси готовят досье</a> (06.01.2011)<br />
      <a href="/by/page/interest/593">Горячие китайские парни установили рекорд морозоустойчивости</a> (06.01.2011)<br />
      <a href="/by/page/society/595">Cа святам Божага Нараджэння!</a> (07.01.2011)<br />
      <a href="/by/page/leisure/597">Калядныя святкаванні ў Магілёве</a><i class="ico photo"></i> (07.01.2011)<br />
      <a href="/by/page/leisure/596">Школа КИНО начинает работу в Могилёве</a> (08.01.2011)<br />
      <a href="/by/page/sport/598">Киевский «Сокол» снова победил ХК «Могилёв»</a> (08.01.2011)<br />
      <a href="/by/page/world/599">Оппозицией создан координационный совет</a> (09.01.2011)<br />
      <a href="/by/page/accident/602">Могилевчанка подозревается в убийстве матери</a> (10.01.2011)<br />
      <a href="/by/page/leisure/601">Кафе, бары рестораны и клубы Могилёва</a> (10.01.2011)<br />
      <a href="/by/page/world/606">Чехия предоставит убежище</a> (11.01.2011)<br />
      <a href="/by/page/world/605">Книга, деньги, WikiLeaks</a> (11.01.2011)<br />
      <a href="/by/page/world/604">Белорусские гостиницы представят всему миру</a> (11.01.2011)<br />
      <a href="/by/page/leisure/603">Каким стал театр кукол</a><i class="ico photo"></i> (11.01.2011)<br />
      <a href="/by/page/world/608">«Авторадио» закрыли</a> (12.01.2011)<br />
      <a href="/by/page/finance/609">Доллар подорожал, резервы уменьшились</a> (12.01.2011)<br />
      <a href="/by/page/society/607">Новые штрафы за старые нарушения</a> (12.01.2011)<br />
      <a href="/by/page/town/610">Высотка на проспекте Мира снова строится</a> (13.01.2011)<br />
      <a href="/by/page/finance/611">Водка подорожала. А привычка осталась?</a> (13.01.2011)<br />
      <a href="/by/page/finance/613">Цены на продукты в Могилёве</a> (14.01.2011)<br />
      <a href="/by/page/leisure/612">Старый Новый год по-детски</a><i class="ico photo"></i> (14.01.2011)<br />
      <a href="/by/page/finance/614">Белорусская экономика несвободна</a> (15.01.2011)<br />
      <a href="/by/page/finance/615">Сигареты фабрики «Неман» подорожали</a> (16.01.2011)<br />
      <a href="/by/page/sport/616">Был ли у «Днепра» договорной матч?</a> (17.01.2011)<br />
      <a href="/by/page/finance/618">Как столкнулись Директива №4 и «Пинскдрев»</a> (18.01.2011)<br />
      <a href="/by/page/society/617">Таблица новых штрафов: в памятку водителю</a> (18.01.2011)<br />
      <a href="/by/page/town/619">Самолёт «проехал» по Могилёву (фото, видео)</a> (19.01.2011)<br />
      <a href="/by/page/finance/621">Кто верил в евро, не ошибся</a> (19.01.2011)<br />
      <a href="/by/page/society/620">За святой водой могилевчане стояли в очереди</a><i class="ico photo"></i> (19.01.2011)<br />
      <a href="/by/page/society/623">Тарифы на проезд могут поднять</a> (20.01.2011)<br />
      <a href="/by/page/sport/622">Из «Днепра» уходят ведущие игроки</a> (20.01.2011)<br />
      <a href="/by/page/leisure/624">Марки – это не только ценная бумага</a> (21.01.2011)<br />
      <a href="/by/page/interest/625">Пиво: качество и культура употребления</a> (21.01.2011)<br />
      <a href="/by/page/sport/626">Могилёвские «львы» без боя не сдаются</a> (22.01.2011)<br />
      <a href="/by/page/world/627">В сети появился сайт «Гутбай, Ленин»</a> (23.01.2011)<br />
      <a href="/by/page/family/631">Мужской цвет: 5 правил хорошего тона</a> (24.01.2011)<br />
      <a href="/by/page/world/632">В Москве произошёл теракт (видео)</a> (24.01.2011)<br />
      <a href="/by/page/world/628">Доклад наблюдателей о выборах в Белоруссии засекретили</a> (24.01.2011)<br />
      <a href="/by/page/finance/633">Помощь малому бизнесу Могилёвщины станет эффективнее</a> (24.01.2011)<br />
      <a href="/by/page/health/629">Жвачка и вода помогут быстро похудеть</a> (24.01.2011)<br />
      <a href="/by/page/world/635">Теракт в Домодедово приведёт к тотальным проверкам</a> (25.01.2011)<br />
      <a href="/by/page/finance/636">Сахар дорожает на 10%</a> (25.01.2011)<br />
      <a href="/by/page/world/638">В Египте проходят массовые акции протеста (видео)</a> (26.01.2011)<br />
      <a href="/by/page/finance/640">Будущее обсуждается в Давосе</a> (26.01.2011)<br />
      <a href="/by/page/sport/637">Не забиваешь ты – забивают тебе</a> (26.01.2011)<br />
      <a href="/by/page/society/643">Могилёвских туристов не запугать акулами и массовыми волнениями</a> (27.01.2011)<br />
      <a href="/by/page/accident/642">Два «Форда» не поделили дорогу</a><i class="ico photo"></i> (27.01.2011)<br />
      <a href="/by/page/town/645">Магілёў святкуе гадавіну Магдэбургскае права</a> (28.01.2011)<br />
      <a href="/by/page/society/644">В Могилёве помнят про жертв Холокоста</a><i class="ico video"></i><i class="ico photo"></i> (28.01.2011)<br />
      <a href="/by/page/sport/646">Могилёвские «львы» проявили волю к победе</a> (28.01.2011)<br />
      <a href="/by/page/town/647">«Наше Радио» не будет вещать в Могилёве</a> (29.01.2011)<br />
      <a href="/by/page/sport/648">Защита подвела могилёвскую команду (видео)</a> (30.01.2011)<br />
      <a href="/by/page/society/649">В Могилёве со «злом» борются по-доброму?..</a><i class="ico video"></i><i class="ico photo"></i> (31.01.2011)<br />
    </dd>
	<dt>Люты</dt>
    <dd>
      <a href="/by/page/world/654">Около тысячи белорусов находится в Египте</a> (01.02.2011)<br />
      <a href="/by/page/world/653">За сорванный отдых в Египте стоит просить компенсации</a> (01.02.2011)<br />
      <a href="/by/page/world/652">Чего США и ЕС ожидают от Беларуси</a> (01.02.2011)<br />
      <a href="/by/page/society/651">В Могилёве водители уже могут получить новые права</a> (01.02.2011)<br />
      <a href="/by/page/leisure/650">Обучение в могилёвской киношколе началось</a><i class="ico photo"></i> (01.02.2011)<br />
      <a href="/by/page/town/658">В Могилёве объявлен конкурс</a> (02.02.2011)<br />
      <a href="/by/page/finance/661">Устойчивый рубль или растущая зарплата?</a> (02.02.2011)<br />
      <a href="/by/page/finance/659">Иностранный капитал приглашают на саммит в Минск</a> (02.02.2011)<br />
      <a href="/by/page/society/660">Изменились правила поступления в гимназии</a> (02.02.2011)<br />
      <a href="/by/page/health/655">Могилёв, выделимся и будем здоровыми!</a> (02.02.2011)<br />
      <a href="/by/page/sport/657">Билеты на матчи Евро-2012 можно купить, не выходя из дома</a> (02.02.2011)<br />
      <a href="/by/page/interest/656">День сурка: история праздника и приметы</a> (02.02.2011)<br />
      <a href="/by/page/world/665">Противостояние в Египте обострилось</a> (03.02.2011)<br />
      <a href="/by/page/finance/666">Совмин установил новый прожиточный минимум</a> (03.02.2011)<br />
      <a href="/by/page/sport/663">Владимир Юрченко станет «шахтёром»?</a> (03.02.2011)<br />
      <a href="/by/page/sport/662">Нелепая игра в большинстве (видео)</a> (03.02.2011)<br />
      <a href="/by/page/family/664">Что подарить любимому на День Святого Валентина</a> (03.02.2011)<br />
      <a href="/by/page/consultant/667">Как зарегистрировать домашнее животное</a> (04.02.2011)<br />
      <a href="/by/page/interest/668">Смешная реклама: «Жизнь слишком коротка для плохой работы»</a><i class="ico photo"></i> (04.02.2011)<br />
      <a href="/by/page/family/669">Что подарить по-настоящему любящей и романтичной женщине</a> (04.02.2011)<br />
      <a href="/by/page/finance/673">Изменения к закону о хозобществах вступили в силу</a> (05.02.2011)<br />
      <a href="/by/page/leisure/672">Могилевчане на «Лыжне-2011»</a><i class="ico video"></i><i class="ico photo"></i> (05.02.2011)<br />
      <a href="/by/page/leisure/671">Открылась выставка батика</a> (05.02.2011)<br />
      <a href="/by/page/health/670">Компьютер и зрение</a> (05.02.2011)<br />
      <a href="/by/page/world/676">Швейцарскую электричку привезут в Брест на грузовиках</a> (06.02.2011)<br />
      <a href="/by/page/world/674">Белорусские туристы возвращаются из Египта</a> (06.02.2011)<br />
      <a href="/by/page/sport/675">Игра которая ничего не решала</a> (06.02.2011)<br />
      <a href="/by/page/world/678">Штормовое предупреждение на 8 февраля</a> (07.02.2011)<br />
      <a href="/by/page/society/679">Количество заочников собираются сокращать</a> (07.02.2011)<br />
      <a href="/by/page/health/680">Чем лучше утолить жажду</a> (07.02.2011)<br />
      <a href="/by/page/world/684">В Египте погибло не менее 297 человек</a> (08.02.2011)<br />
      <a href="/by/page/society/685">Лучший из могилёвских университетов на 7883 месте в мире</a> (08.02.2011)<br />
      <a href="/by/page/society/682">Билет на поезд можно будет купить онлайн</a> (08.02.2011)<br />
      <a href="/by/page/leisure/681">Первую часть сняли, всем сказали «спасибо»</a><i class="ico photo"></i> (08.02.2011)<br />
      <a href="/by/page/family/683">В отношениях главное - уверенность в себе</a> (08.02.2011)<br />
      <a href="/by/page/world/687">В Беларуси тоже отменят перевод часов?</a> (09.02.2011)<br />
      <a href="/by/page/finance/692">Страна стала беднее почти на $700 млн</a> (09.02.2011)<br />
      <a href="/by/page/society/690">Дом Польский  в Могилёве проводит конкурс</a> (09.02.2011)<br />
      <a href="/by/page/society/688">В 2011 году количество студентов-бюджетников сократится</a> (09.02.2011)<br />
      <a href="/by/page/consultant/686">Рыбалка и отдых на природе в рамках закона</a> (09.02.2011)<br />
      <a href="/by/page/interest/689">Вся правда о яйцах</a> (09.02.2011)<br />
      <a href="/by/page/world/691">Как принять участие в детском «Евровидении-2011»</a> (10.02.2011)<br />
      <a href="/by/page/society/693">Билеты на поезд уже продают в Интернете</a> (10.02.2011)<br />
      <a href="/by/page/world/698">Мубарак ушёл в отставку</a> (11.02.2011)<br />
      <a href="/by/page/finance/697">Продукты в Могилёве в феврале подорожали</a> (11.02.2011)<br />
      <a href="/by/page/society/677">Найденный самолёт – история жизни и смерти… </a><i class="ico photo"></i> (11.02.2011)<br />
      <a href="/by/page/leisure/695">На новых марках – обитатели полюсов</a> (11.02.2011)<br />
      <a href="/by/page/sport/696">Юные дзюдоисты борются за звание сильнейшего (видео)</a> (11.02.2011)<br />
      <a href="/by/page/family/694">Высокие каблуки вредят здоровью?..</a> (11.02.2011)<br />
      <a href="/by/page/world/700">Электричка «Штадлер» приехала в Беларусь с опозданием</a> (12.02.2011)<br />
      <a href="/by/page/leisure/699">«Почитал сам – передай другому», или Буккроссинг по-могилёвски</a> (12.02.2011)<br />
      <a href="/by/page/world/701">Чиновники будут отвечать на электронные письма</a> (13.02.2011)<br />
      <a href="/by/page/world/705">Минск + Берлин = кинобизнес</a> (14.02.2011)<br />
      <a href="/by/page/leisure/703">Что может означать подаренный букетик</a> (14.02.2011)<br />
      <a href="/by/page/sport/704">Начинаются игры плей-офф Лиги чемпионов</a> (14.02.2011)<br />
      <a href="/by/page/leisure/702">Барды выступили в Могилёве</a><i class="ico photo"></i> (14.02.2011)<br />
      <a href="/by/page/town/709">«Октябрь» возвращается 17 февраля и уже в 3D</a><i class="ico photo"></i> (15.02.2011)<br />
      <a href="/by/page/town/706">Могилёв вспомнил своих «афганцев»</a><i class="ico photo"></i> (15.02.2011)<br />
      <a href="/by/page/society/707">Насколько «пожирнели» счета за коммуналку</a> (15.02.2011)<br />
      <a href="/by/page/finance/728">Нефть дорожает, российский рубль укрепляется</a> (16.02.2011)<br />
      <a href="/by/page/society/710">На выделенном участке можно будет строиться 7 лет</a> (16.02.2011)<br />
      <a href="/by/page/health/713">Как правильно подобрать и использовать эфирные масла</a> (16.02.2011)<br />
      <a href="/by/page/consultant/714">Как сдать квартиру внаём</a> (16.02.2011)<br />
      <a href="/by/page/family/727">Как я устроила вечер для двоих или романтика своими руками</a> (16.02.2011)<br />
      <a href="/by/page/town/733">Могилёв получил надежду на восстановление очередного памятника истории</a> (17.02.2011)<br />
      <a href="/by/page/finance/732">Ставка рефинансирования: повышать или оставить?</a> (17.02.2011)<br />
      <a href="/by/page/society/729">Программы вступительных испытаний-2011 разработаны</a> (17.02.2011)<br />
      <a href="/by/page/leisure/708">Новая рубрика на нашем сайте!</a> (17.02.2011)<br />
      <a href="/by/page/sport/734">Лига Европы: БАТЭ – ПСЖ в прямом эфире</a> (17.02.2011)<br />
      <a href="/by/page/sport/731">Хоккей не приносящий радость</a> (17.02.2011)<br />
      <a href="/by/page/family/730">День влюблённых глазами мужчины</a> (17.02.2011)<br />
      <a href="/by/page/itkava/712">Свадьба в стиле google-way</a> (17.02.2011)<br />
      <a href="/by/page/itkava/711">Прогноз погоды для эстетов и ценителей живописи</a> (17.02.2011)<br />
      <a href="/by/page/interest/736">Авиапочте исполнилось 100 лет</a> (18.02.2011)<br />
      <a href="/by/page/itkava/735">Дружба и радио вместе с frodio</a> (18.02.2011)<br />
      <a href="/by/page/town/739">«50+1» или Выставка, которую Он сделать не успел</a><i class="ico video"></i><i class="ico photo"></i> (19.02.2011)<br />
      <a href="/by/page/town/738">Позитив от школы № 26, которая наградила своих героев</a><i class="ico photo"></i> (19.02.2011)<br />
      <a href="/by/page/health/737">Последние морозы: как пережить их правильно</a> (19.02.2011)<br />
      <a href="/by/page/society/740">У Магілёве прайшла Агульнанацыянальная дыктоўка</a><i class="ico photo"></i> (20.02.2011)<br />
      <a href="/by/page/leisure/743">Бальные танцы: могилёвские спортсмены готовятся к соревнованиям</a><i class="ico video"></i><i class="ico photo"></i> (20.02.2011)<br />
      <a href="/by/page/leisure/742">Спектакль «Веничка» готов к показу</a> (20.02.2011)<br />
      <a href="/by/page/sport/741">«Могилёв» прерывает серию поражений</a> (20.02.2011)<br />
      <a href="/by/page/society/746">Пры якіх умовах беларус загаворыць па-беларуску?</a> (21.02.2011)<br />
      <a href="/by/page/society/745">Бесплатный проезд для школьников - только по определённому маршруту</a> (21.02.2011)<br />
      <a href="/by/page/itkava/744">uploadingit.com - закачай это по-быстрому!</a> (21.02.2011)<br />
      <a href="/by/page/finance/747">Сигареты опять подорожали, частично</a> (22.02.2011)<br />
      <a href="/by/page/society/748">Дачный сезон в Могилёве откроется выставкой</a> (22.02.2011)<br />
      <a href="/by/page/leisure/749">«Аспекты жыцця», зробленыя з лямцу - у Магілёве</a> (22.02.2011)<br />
      <a href="/by/page/town/750">«Марш безопасности» от ГАИ в Могилёве</a><i class="ico video"></i><i class="ico photo"></i> (23.02.2011)<br />
      <a href="/by/page/finance/753">Доллар подорожал до 3024 Br</a> (23.02.2011)<br />
      <a href="/by/page/leisure/754">«Гоголь. Ближайший» в Могилёве покажут, а встреча с Бондарчук отменяется</a> (23.02.2011)<br />
      <a href="/by/page/consultant/751">Стоит ли становиться ИП и как пройти регистрацию</a> (23.02.2011)<br />
      <a href="/by/page/family/752">Чтобы парень стал мужем, или Непростой путь в ЗАГС</a> (23.02.2011)<br />
      <a href="/by/page/world/759">Таможенные ставки на автомобили всё же увеличатся</a> (24.02.2011)<br />
      <a href="/by/page/town/758">«Истфак. Наша история» - от студентов МГУ</a> (24.02.2011)<br />
      <a href="/by/page/town/757">Новинки в сфере строительства частных домов представили в Могилёве</a><i class="ico photo"></i> (24.02.2011)<br />
      <a href="/by/page/leisure/755">Сводите детей в музей, на выставку</a><i class="ico photo"></i> (24.02.2011)<br />
      <a href="/by/page/itkava/756">Язык до интернета доведёт</a> (24.02.2011)<br />
      <a href="/by/page/world/763">Зимнего времени больше не будет?</a> (25.02.2011)<br />
      <a href="/by/page/world/762">Мобильные операторы позволят сохранять свой номер телефона</a> (25.02.2011)<br />
      <a href="/by/page/world/761">Нас ожидает четыре выходных подряд</a> (25.02.2011)<br />
      <a href="/by/page/itkava/760">Креативная персональная страница в сети при помощи about.me</a> (25.02.2011)<br />
      <a href="/by/page/sport/764">«Юность» не оставила камня на камне от «Могилёва»</a> (26.02.2011)<br />
      <a href="/by/page/world/766">У Сочи-2014 появились талисманы</a> (27.02.2011)<br />
      <a href="/by/page/town/767">Магілёўцы паўсталі і атрымалі новы герб 350 год таму</a> (27.02.2011)<br />
      <a href="/by/page/society/768">Масленичная неделя: в гости на блины с понедельника по воскресенье</a> (27.02.2011)<br />
      <a href="/by/page/sport/765">Red Bull Open Ice добрался до Могилёва</a><i class="ico video"></i> (27.02.2011)<br />
      <a href="/by/page/world/770">ООН обвиняет Беларусь в незаконных поставках оружия</a> (28.02.2011)<br />
      <a href="/by/page/finance/773">Для отпускных цен с 1 марта наступает весна (дополнено)</a> (28.02.2011)<br />
      <a href="/by/page/accident/771">Пожар в гараже уничтожил автомобиль</a><i class="ico photo"></i> (28.02.2011)<br />
      <a href="/by/page/consultant/772">Как правильно составить резюме, чтобы заинтересовать работодателя</a> (28.02.2011)<br />
      <a href="/by/page/itkava/769">Intel разработала Thunderbolt, альтернативу стандарту USB</a> (28.02.2011)<br />
      <a href="/by/page/town/776">Могилевчане могут изменить библиотеки города</a> (01.03.2011)<br />
      <a href="/by/page/town/775">Начинающие поэты выступили в Могилёве</a><i class="ico photo"></i> (01.03.2011)<br />
      <a href="/by/page/interest/777">Поздравьте своего кота и позаботьтесь о бездомном</a> (01.03.2011)<br />
      <a href="/by/page/itkava/774">Togetherlive – социальная сеть для самых маленьких</a> (01.03.2011)<br />
      <a href="/by/page/town/781">На фестивале польского кино в Могилёве покажут фильмы профессиональные и романтичные</a> (02.03.2011)<br />
      <a href="/by/page/finance/783">У российского рубля – дежавю</a> (02.03.2011)<br />
      <a href="/by/page/accident/780">На заводе «Строммашина» был найден мёртвый мужчина</a> (02.03.2011)<br />
      <a href="/by/page/sport/779">Для «Могилёва» сезон закончен</a> (02.03.2011)<br />
      <a href="/by/page/itkava/778">Документы в облаках</a> (02.03.2011)<br />
      <a href="/by/page/world/782">В Беларуси с 3 марта подорожал бензин</a> (03.03.2011)<br />
      <a href="/by/page/society/786">За рождение ребёнка планируют платить вдвое больше</a> (03.03.2011)<br />
      <a href="/by/page/society/785">Утверждён график ЦТ: регистрация на тесты начнётся в мае</a> (03.03.2011)<br />
      <a href="/by/page/itkava/784">Myshows.ru - место встречи любителей сериалов</a> (03.03.2011)<br />
    </dd>
	<dt>Сакавiк</dt>
    <dd>
      <a href="/by/page/town/776">Могилевчане могут изменить библиотеки города</a> (01.03.2011)<br />
      <a href="/by/page/town/775">Начинающие поэты выступили в Могилёве</a><i class="ico photo"></i> (01.03.2011)<br />
      <a href="/by/page/interest/777">Поздравьте своего кота и позаботьтесь о бездомном</a> (01.03.2011)<br />
      <a href="/by/page/itkava/774">Togetherlive – социальная сеть для самых маленьких</a> (01.03.2011)<br />
      <a href="/by/page/town/781">На фестивале польского кино в Могилёве покажут фильмы профессиональные и романтичные</a> (02.03.2011)<br />
      <a href="/by/page/finance/783">У российского рубля – дежавю</a> (02.03.2011)<br />
      <a href="/by/page/accident/780">На заводе «Строммашина» был найден мёртвый мужчина</a> (02.03.2011)<br />
      <a href="/by/page/sport/779">Для «Могилёва» сезон закончен</a> (02.03.2011)<br />
      <a href="/by/page/itkava/778">Документы в облаках</a> (02.03.2011)<br />
      <a href="/by/page/world/782">В Беларуси с 3 марта подорожал бензин</a> (03.03.2011)<br />
      <a href="/by/page/society/786">За рождение ребёнка планируют платить вдвое больше</a> (03.03.2011)<br />
      <a href="/by/page/society/785">Утверждён график ЦТ: регистрация на тесты начнётся в мае</a> (03.03.2011)<br />
      <a href="/by/page/itkava/784">Myshows.ru - место встречи любителей сериалов</a> (03.03.2011)<br />
      <a href="/by/page/town/789">У могилёвских толстушек началась «звёздная жизнь»</a><i class="ico photo"></i> (04.03.2011)<br />
      <a href="/by/page/town/788">В МГУ выбрали первую красавицу</a><i class="ico video"></i><i class="ico photo"></i> (04.03.2011)<br />
      <a href="/by/page/society/790">В Беларуси объявлен конкурс кулинаров</a> (04.03.2011)<br />
      <a href="/by/page/itkava/787">Cloudo – "облачная" операционная система </a> (04.03.2011)<br />
      <a href="/by/page/town/792">Снег чаргаваўся з сонцам, пакуль гарэла масленічнае пудзіла ў Магілёве</a><i class="ico video"></i><i class="ico photo"></i> (05.03.2011)<br />
      <a href="/by/page/town/791">Могилёвские розы будут продавать и 8 марта</a> (05.03.2011)<br />
      <a href="/by/page/world/793">Карнавал в Рио-де-Жанейро достиг кульминации (видео)</a> (06.03.2011)<br />
      <a href="/by/page/society/794">Белстат представил среднестатистическую белоруску</a> (07.03.2011)<br />
      <a href="/by/page/world/795">В Беларуси вводят штрафы за нарушение указа об интернете для юрлиц и ИП</a> (08.03.2011)<br />
      <a href="/by/page/world/802">Суд реабилитировал «Авторадио»</a> (09.03.2011)<br />
      <a href="/by/page/finance/801">Праздники обеспечили курсовую стабильность</a> (09.03.2011)<br />
      <a href="/by/page/society/797">В Могилёве живёт 17 человек, которым 100 и более лет</a> (09.03.2011)<br />
      <a href="/by/page/leisure/800">Детская «Новая волна»: в числе финалистов - могилевчанка</a> (09.03.2011)<br />
      <a href="/by/page/health/799">Веснушки: как не дать им появится и помочь тем самым своей коже</a> (09.03.2011)<br />
      <a href="/by/page/interest/798">Красное вино – польза или вред?</a> (09.03.2011)<br />
      <a href="/by/page/itkava/796">Новый speedtest.net, а скорости прежние</a> (09.03.2011)<br />
      <a href="/by/page/world/804">Рекорды рейтинга миллиардеров 2011</a> (10.03.2011)<br />
      <a href="/by/page/sport/805">Юные боксёры бились без страха и упрёка</a><i class="ico video"></i><i class="ico photo"></i> (10.03.2011)<br />
      <a href="/by/page/itkava/803">Mozilla Firefox - ещё не релиз, но уже можно уже пользоваться</a> (10.03.2011)<br />
      <a href="/by/page/world/807">Мощнейшее землетрясение произошло в Японии (видео)</a> (11.03.2011)<br />
      <a href="/by/page/town/809">С 11 марта в квартирах похолодало на 2-4 градуса</a> (11.03.2011)<br />
      <a href="/by/page/finance/812">Как изменились цены на продукты в Могилёве в марте</a> (11.03.2011)<br />
      <a href="/by/page/society/808">Дни открытых дверей начались в учебных заведениях Могилёва</a> (11.03.2011)<br />
      <a href="/by/page/itkava/806">Есть пауза - смотри кино</a> (11.03.2011)<br />
      <a href="/by/page/town/814">В Могилёве прошла акция «Автономный пожарный извещатель в каждым дом»</a> (12.03.2011)<br />
      <a href="/by/page/finance/813">Валюта по пятницам</a> (12.03.2011)<br />
      <a href="/by/page/leisure/810">Невялікая прагулка па Магілёву: з сучаснасці ў мінулае</a><i class="ico photo"></i> (12.03.2011)<br />
      <a href="/by/page/sport/815">«Машека» оказался на третьем месте</a><i class="ico photo"></i> (12.03.2011)<br />
      <a href="/by/page/sport/817">Кубок «Киндр-Сюрприз 2011» достался юным акробатам Могилёва</a><i class="ico photo"></i> (13.03.2011)<br />
      <a href="/by/page/sport/816">Могилёвские дзюдоисты прошли отбор на чемпионат Беларуси</a><i class="ico video"></i> (13.03.2011)<br />
      <a href="/by/page/bigpicture/818">Молодые акробаты показали высший уровень мастерства в Могилёве</a> (13.03.2011)<br />
      <a href="/by/page/world/821">Бензин снова подорожал</a> (14.03.2011)<br />
      <a href="/by/page/town/811">Концертный зал «Могилёв»: история вопроса</a> (14.03.2011)<br />
      <a href="/by/page/finance/822">Для директивы № 4 составили план</a> (14.03.2011)<br />
      <a href="/by/page/itkava/820">Бесплатный домен + интеграция с социальными сетями</a> (14.03.2011)<br />
      <a href="/by/page/world/825">Из-за пожара на японской АЭС происходит большой выброс радиации</a> (15.03.2011)<br />
      <a href="/by/page/town/828">В День Конституции могилевчанам вручили паспорта</a><i class="ico video"></i><i class="ico photo"></i> (15.03.2011)<br />
      <a href="/by/page/town/827">Кинотеатр «Космос» откроется 17 марта двумя фильмами</a> (15.03.2011)<br />
      <a href="/by/page/town/826">Фестиваль польского кино в Могилёве будет проходить до 17 марта</a> (15.03.2011)<br />
      <a href="/by/page/finance/830">Нацбанк считает слухи о девальвации провокацией</a> (15.03.2011)<br />
      <a href="/by/page/itkava/824">Новый Explorer 9 - безопасность и скорость</a> (15.03.2011)<br />
      <a href="/by/page/finance/834">Беларусь в пяти шагах от дефолта</a> (16.03.2011)<br />
      <a href="/by/page/society/832">С начала апреля вводится запрет на лов рыбы</a> (16.03.2011)<br />
      <a href="/by/page/family/833">Почему женщина не может стать частью мужской компании</a> (16.03.2011)<br />
      <a href="/by/page/itkava/831">Bookmate.ru - твой книжный друг</a> (16.03.2011)<br />
      <a href="/by/page/town/837">Спектакль «Событие»: впечатления от увиденного в предпремьерный день</a><i class="ico photo"></i> (17.03.2011)<br />
      <a href="/by/page/society/839">Школьники Могилёва могут ездить бесплатно почти без ограничений</a> (17.03.2011)<br />
      <a href="/by/page/leisure/836">Выставка «Свадебный переполох» открылась и продлится до 10 апреля</a> (17.03.2011)<br />
      <a href="/by/page/itkava/838">Jolicloud - операционная система для вашего нетбука</a> (17.03.2011)<br />
      <a href="/by/page/finance/844">Валюта по пятницам (14-19.03.2011)</a> (18.03.2011)<br />
      <a href="/by/page/sport/842">Впервые за 25 лет соревнования прошли не в столице, а в Могилёве</a><i class="ico photo"></i> (18.03.2011)<br />
      <a href="/by/page/consultant/843">Как уволиться с работы, если работодатель против</a> (18.03.2011)<br />
      <a href="/by/page/itkava/840">Kiwi Pc - компьютер для пенсионеров</a> (18.03.2011)<br />
      <a href="/by/page/bigpicture/841">Открытый кубок Беларуси по спортивной гимнастике</a> (18.03.2011)<br />
      <a href="/by/page/world/846">Посмотрите на небо 19 марта около 21:10</a> (19.03.2011)<br />
      <a href="/by/page/leisure/1209">Сустрэча з Маратам Клімавым</a> (19.03.2011)<br />
      <a href="/by/page/leisure/845">Атморави выступил в Могилёве</a><i class="ico video"></i><i class="ico photo"></i> (19.03.2011)<br />
      <a href="/by/page/sport/847">На горнолыжном спуске в Могилёве закрыли зимний сезон</a><i class="ico video"></i><i class="ico photo"></i> (19.03.2011)<br />
      <a href="/by/page/town/848">«Месяц читательской критики» продлён до 31 марта</a> (20.03.2011)<br />
      <a href="/by/page/world/854">В Беларуси 21 марта наступила астрономическая весна</a> (21.03.2011)<br />
      <a href="/by/page/town/856">«Мартовский лев-2011»: как сыграли могилёвские команды</a> (21.03.2011)<br />
      <a href="/by/page/finance/859">Мясо и молочные продукты подорожают в марте-апреле</a> (21.03.2011)<br />
      <a href="/by/page/accident/857">Раскрыта группа, подозреваемая в наркоторговле (видео)</a> (21.03.2011)<br />
      <a href="/by/page/sport/850">Звёзды белорусского баскетбола «зажигали» на паркете «Олимпийца»</a><i class="ico photo"></i> (21.03.2011)<br />
      <a href="/by/page/itkava/849">Samsung представила ноутбук с прозрачным дисплеем</a> (21.03.2011)<br />
      <a href="/by/page/bigpicture/858">Матч звёзд белорусского баскетбола в Могилёве 20 марта 2011 года</a> (21.03.2011)<br />
      <a href="/by/page/bigpicture/852">Закрытие лыжного сезона в Могилёве</a> (21.03.2011)<br />
      <a href="/by/page/bigpicture/851">Атморави выступил в Могилёве</a><i class="ico photo"></i> (21.03.2011)<br />
      <a href="/by/page/town/860">Март.контакт-2011: между драмтеатром и концертным залом</a><i class="ico photo"></i> (22.03.2011)<br />
      <a href="/by/page/world/863">Швейцарские электрички пока курсируют без пассажиров</a> (23.03.2011)<br />
      <a href="/by/page/town/867">Во второй день Март.контакта в драмтеатре «месили грязь»</a><i class="ico photo"></i> (23.03.2011)<br />
      <a href="/by/page/town/862">Ремонт дорог по-могилёвски</a> (23.03.2011)<br />
      <a href="/by/page/health/869">Основные правила здорового сна</a> (23.03.2011)<br />
      <a href="/by/page/itkava/861">Новые Opera Mini 6 и Opera Mobile 11 уже можно скачать</a> (23.03.2011)<br />
      <a href="/by/page/finance/871">Дорожают билеты на пригородные поезда и хлеб</a> (24.03.2011)<br />
      <a href="/by/page/leisure/873">Будете в Минске, сходите в театр на «Офис»</a><i class="ico photo"></i> (24.03.2011)<br />
      <a href="/by/page/leisure/870">В Могилёве открылись две выставки</a> (24.03.2011)<br />
      <a href="/by/page/health/875">На площади Звёзд в Могилёве боролись с туберкулёзом</a><i class="ico photo"></i> (24.03.2011)<br />
      <a href="/by/page/interest/874">Учёные изучили длину мужского достоинства</a> (24.03.2011)<br />
      <a href="/by/page/itkava/872">Важно отметить, или Геолокационные сервисы в Могилёве</a> (24.03.2011)<br />
      <a href="/by/page/world/880">Не забудьте перевести стрелки на час вперед</a> (25.03.2011)<br />
      <a href="/by/page/town/879">Техосмотр: о безопасности нужно думать и без акции </a> (25.03.2011)<br />
      <a href="/by/page/finance/882">Валюта по пятницам (21-26.03.2011)</a> (25.03.2011)<br />
      <a href="/by/page/society/877">В Могилёве осуждён журналист</a> (25.03.2011)<br />
      <a href="/by/page/leisure/878">Украинская группа «Город неспящих» побывала на сцене драмтеатра</a><i class="ico photo"></i> (25.03.2011)<br />
      <a href="/by/page/sport/881">Юные гандболистки из Словакии вырвали победу у нашей сборной</a><i class="ico photo"></i> (25.03.2011)<br />
      <a href="/by/page/itkava/876">На карте, как на ладони</a> (25.03.2011)<br />
      <a href="/by/page/bigpicture/883">Квалификационный турнир чемпионата Европы по гандболу среди девушек до 17 лет</a> (25.03.2011)<br />
      <a href="/by/page/town/885">Праздник охотничьего собаководства прошёл в Могилёве</a><i class="ico video"></i> (26.03.2011)<br />
      <a href="/by/page/bigpicture/884">Чемпионат охотничьих лаек и охотничьих гончих</a> (26.03.2011)<br />
      <a href="/by/page/sport/886">Белорусские гандболистки остались за бортом Чемпионата Европы</a> (27.03.2011)<br />
      <a href="/by/page/town/890">В перспективе могилёвского драмтеатра – больше классики</a><i class="ico photo"></i> (28.03.2011)<br />
      <a href="/by/page/society/891">Приличного жилья белорусы ждут десятилетиями</a> (28.03.2011)<br />
      <a href="/by/page/accident/887">В Могилёве на улице Крупской горела маршрутка №35</a><i class="ico photo"></i> (28.03.2011)<br />
      <a href="/by/page/leisure/889">«Театр должен нести добро», или Спектакль, после которого все обнимались</a><i class="ico photo"></i> (28.03.2011)<br />
      <a href="/by/page/leisure/888">Какая всё же мечта у Наташи?</a><i class="ico photo"></i> (28.03.2011)<br />
      <a href="/by/page/town/892">В Могилёве стоимость проезда в общественном транспорте будет увеличена</a> (29.03.2011)<br />
      <a href="/by/page/finance/893">Нацбанк отпустил валютный рынок за границу ... биржи</a> (29.03.2011)<br />
      <a href="/by/page/world/894">В Беларуси с 31 марта бензин вновь подорожает</a> (30.03.2011)<br />
      <a href="/by/page/finance/895">Тарифы на автоперевозки отпустили на рынок</a> (30.03.2011)<br />
      <a href="/by/page/leisure/896">Юные художники из Горок показывают свои работы в Могилёве</a> (30.03.2011)<br />
      <a href="/by/page/world/898">Японские спасатели не знают что делать с телами погибших</a> (31.03.2011)<br />
      <a href="/by/page/society/900">Чтобы собрать сок, нужно обратиться к лесничему</a> (31.03.2011)<br />
      <a href="/by/page/society/899">Контроль за нарушителями ПДД в выходные будет усилен</a> (31.03.2011)<br />
      <a href="/by/page/itkava/897">Ждать девальвацию стало веселее</a> (31.03.2011)<br />
    </dd>
	<dt>Красавiк</dt>
    <dd>
      <a href="/by/page/world/901">Досмотра машин на белорусско-российской границе больше не будет</a> (01.04.2011)<br />
      <a href="/by/page/town/903">В Могилёве 1 апреля максимально пошумели</a><i class="ico video"></i> (01.04.2011)<br />
      <a href="/by/page/leisure/905">Могилёвский зоосад: весеннее обновление - 2011</a><i class="ico photo"></i> (01.04.2011)<br />
      <a href="/by/page/bigpicture/902">Могилёвский зоосад приглашает</a> (01.04.2011)<br />
      <a href="/by/page/bigpicture/904">В Могилёве накричали на 120 dB</a> (01.04.2011)<br />
      <a href="/by/page/finance/906">Валюта по пятницам (28.03-02.04.2011)</a> (02.04.2011)<br />
      <a href="/by/page/sport/908">В Могилёв пришёл большой футбол. «Днепр» начинает с поражения</a><i class="ico photo"></i> (02.04.2011)<br />
      <a href="/by/page/bigpicture/907">Первый матч сезона запомнится поражением могилевчан</a><i class="ico photo"></i> (02.04.2011)<br />
      <a href="/by/page/town/909">Магілёў будзе размаўляць з намі кожную суботу</a> (03.04.2011)<br />
      <a href="/by/page/bigpicture/911">В Могилёве прошёл турнир по бальным танцам "Весеннее танго"</a><i class="ico photo"></i> (03.04.2011)<br />
      <a href="/by/page/town/915">Новый автобусный маршрут открыт в Могилёве</a> (04.04.2011)<br />
      <a href="/by/page/town/914">Могилевчане отличились на конкурсе танцев</a><i class="ico video"></i><i class="ico photo"></i> (04.04.2011)<br />
      <a href="/by/page/society/910">Теперь каждый – сам себе дизайнер</a> (04.04.2011)<br />
      <a href="/by/page/consultant/912">Как подстраховаться, когда даёшь в долг</a> (04.04.2011)<br />
      <a href="/by/page/itkava/913">RockMelt – браузер для социально-зависимых людей</a> (04.04.2011)<br />
      <a href="/by/page/society/917">В вузах начались профессионально-психологические собеседования</a> (05.04.2011)<br />
      <a href="/by/page/itkava/916">Glass onion - новый стиль оформления для вашей Windows 7</a> (05.04.2011)<br />
      <a href="/by/page/world/921">В Беларуси объявлено штормовое предупреждение, на выходных похолодает</a> (06.04.2011)<br />
      <a href="/by/page/town/919">За здоровье могилевчан молились под открытым небом</a><i class="ico video"></i><i class="ico photo"></i> (06.04.2011)<br />
      <a href="/by/page/sport/922">«Днепр» пока остаётся без очков</a> (06.04.2011)<br />
      <a href="/by/page/itkava/918">Remember The Milk - сервис для забывчивых</a> (06.04.2011)<br />
      <a href="/by/page/bigpicture/920">Молебен за здравие могилевчан</a><i class="ico photo"></i> (06.04.2011)<br />
      <a href="/by/page/town/924">Могилёв отметил День здоровья по-своему</a><i class="ico video"></i><i class="ico photo"></i> (07.04.2011)<br />
      <a href="/by/page/sport/926">Молодые «мушкетёры» показывали своё мастерство</a><i class="ico video"></i><i class="ico photo"></i> (07.04.2011)<br />
      <a href="/by/page/itkava/923">Строим схемы - просто!</a> (07.04.2011)<br />
      <a href="/by/page/bigpicture/925">Первенство Беларуси по фехтованию "Олимпийские надежды"</a><i class="ico photo"></i> (07.04.2011)<br />
      <a href="/by/page/world/929">Тарифы на услуги ЖКХ будут расти</a> (08.04.2011)<br />
      <a href="/by/page/finance/928">Валюта по пятницам (04 - 09.04.2011)</a> (08.04.2011)<br />
      <a href="/by/page/itkava/927">Читаем новости - все и сразу</a> (08.04.2011)<br />
      <a href="/by/page/town/931">Магілёўская фанфара адгучала 9 красавіка</a><i class="ico video"></i> (09.04.2011)<br />
      <a href="/by/page/town/930">Погода не остановила любителей рыбы</a><i class="ico photo"></i> (09.04.2011)<br />
      <a href="/by/page/sport/933">«Днепр» набирает первые очки</a><i class="ico video"></i><i class="ico photo"></i> (10.04.2011)<br />
      <a href="/by/page/bigpicture/932">Чемпионат Беларуси по футболу: матч ФК "Днепр" - "БАТЭ"</a><i class="ico photo"></i> (10.04.2011)<br />
      <a href="/by/page/world/937">В центре Минска в метро произошёл взрыв</a><i class="ico video"></i> (11.04.2011)<br />
      <a href="/by/page/world/935">Вслед за бензином повысятся цены на сжиженный газ</a> (11.04.2011)<br />
      <a href="/by/page/leisure/936">На новых марках – Юрий Гагарин</a> (11.04.2011)<br />
      <a href="/by/page/itkava/934">Интернет-Гид - IT-kaва рекомендует</a> (11.04.2011)<br />
      <a href="/by/page/bigpicture/942">Noize MC выступил в Могилёве</a><i class="ico photo"></i> (11.04.2011)<br />
      <a href="/by/page/world/938">Среди пострадавших в Минске 5 жителей могилёвской области</a> (12.04.2011)<br />
      <a href="/by/page/town/941">Могилевчане почтили память погибших в Минске</a><i class="ico video"></i><i class="ico photo"></i> (12.04.2011)<br />
      <a href="/by/page/town/940">Кинотеатр «Родина»-3D открылся без торжеств</a><i class="ico photo"></i> (12.04.2011)<br />
      <a href="/by/page/bigpicture/939">Конкурс парикмахерского искусства "Вдохновение-2011" состоялся в Могилёве</a><i class="ico photo"></i> (12.04.2011)<br />
      <a href="/by/page/town/946">В Могилёве прошла минута молчания. Люди продолжают нести цветы.</a><i class="ico video"></i><i class="ico photo"></i> (13.04.2011)<br />
      <a href="/by/page/town/943">Что у парикмахера на уме, то у клиента и на голове</a><i class="ico photo"></i> (13.04.2011)<br />
      <a href="/by/page/society/944">День траура, Могилёв: минута молчания и спущенные флаги</a> (13.04.2011)<br />
      <a href="/by/page/health/945">Как чувствуют себя пятеро пострадавших могилевчан в минских больницах</a> (13.04.2011)<br />
      <a href="/by/page/town/949">Ярмарка в «Олимпийце» будет проходить до 17 апреля</a><i class="ico photo"></i> (14.04.2011)<br />
      <a href="/by/page/finance/951">Техосмотр стал на четверть дороже</a> (14.04.2011)<br />
      <a href="/by/page/finance/947">Банковская система испытывается на прочность</a> (14.04.2011)<br />
      <a href="/by/page/society/950">Пострадавшим могилевчанам окажут материальную помощь</a> (14.04.2011)<br />
      <a href="/by/page/itkava/948">Жюри The Best Of Blogs объявило победителей</a> (14.04.2011)<br />
      <a href="/by/page/world/953">Погибших от взрыва в Минске уже 13</a> (15.04.2011)<br />
      <a href="/by/page/finance/960">Как изменились цены на продукты в Могилёве в апреле</a> (15.04.2011)<br />
      <a href="/by/page/finance/956">Нацбанк начал продавать слитки из драгметаллов только за валюту</a> (15.04.2011)<br />
      <a href="/by/page/society/955">Чего хотят от библиотек могилевчане</a> (15.04.2011)<br />
      <a href="/by/page/leisure/958">В гимназии № 3 открылась выставка, посвящённая Дню авиации</a><i class="ico video"></i><i class="ico photo"></i> (15.04.2011)<br />
      <a href="/by/page/health/957">Какие травмы получили люди от взрыва в метро</a> (15.04.2011)<br />
      <a href="/by/page/sport/961">«Нафтан» не оставил «Днепру» ни единого шанса</a> (15.04.2011)<br />
      <a href="/by/page/interest/954">Умер старейший мужчина планеты</a> (15.04.2011)<br />
      <a href="/by/page/itkava/952">Потрясающий пример интерактивной рекламы от Algida</a> (15.04.2011)<br />
      <a href="/by/page/bigpicture/959">Весенний легкоатлетический кросс</a><i class="ico photo"></i> (15.04.2011)<br />
      <a href="/by/page/town/964">В Могилёве появилось необычное такси: за рулём женщины</a> (16.04.2011)<br />
      <a href="/by/page/town/963">В Могилёве горячую воду начнут отключать с 11 мая (график)</a> (16.04.2011)<br />
      <a href="/by/page/finance/962">Валюта по пятницам (11 - 16.04.2011)</a> (16.04.2011)<br />
      <a href="/by/page/leisure/965">На площади Звёзд могилевчане пускали мыльные пузыри</a><i class="ico video"></i><i class="ico photo"></i> (16.04.2011)<br />
      <a href="/by/page/bigpicture/966">Мыльные пузыри на площади Звёзд в Могилёве</a><i class="ico photo"></i> (16.04.2011)<br />
      <a href="/by/page/world/967">Украина надеется достроить саркофаг, ожидая финансовой помощи</a> (17.04.2011)<br />
      <a href="/by/page/finance/969">Когда Беларусь получит кредиты</a> (18.04.2011)<br />
      <a href="/by/page/itkava/968">instapaper.com - читаем web когда нам удобно</a> (18.04.2011)<br />
      <a href="/by/page/world/972">Из больниц Минска выписывают пострадавших от взрыва</a> (19.04.2011)<br />
      <a href="/by/page/town/971">В Могилёве в квартирах отключили отопление</a> (19.04.2011)<br />
      <a href="/by/page/finance/974">Валютный рынок Беларуси «перезагрузили»</a> (19.04.2011)<br />
      <a href="/by/page/leisure/973">Сезон-2011: парк аттракционов в Могилёве открылся</a><i class="ico photo"></i> (19.04.2011)<br />
      <a href="/by/page/sport/976">«Днепр» не смог удержать победу</a> (19.04.2011)<br />
      <a href="/by/page/itkava/970">On-line презентация по парольной безопасности</a> (19.04.2011)<br />
      <a href="/by/page/bigpicture/975">Концерт "Восточная сказка Жади" состоялся в Могилёве</a><i class="ico video"></i><i class="ico photo"></i> (19.04.2011)<br />
      <a href="/by/page/world/979">За один день - 8 пожаров в белорусских лесах</a> (20.04.2011)<br />
      <a href="/by/page/town/978">В Могилёве займутся «неопрятными» торговыми точками</a> (20.04.2011)<br />
      <a href="/by/page/finance/982">Денежные переводы за границу стали дороже</a> (20.04.2011)<br />
      <a href="/by/page/society/981">Создание мемориального знака жертвам взрыва обсуждают в Минске</a> (20.04.2011)<br />
      <a href="/by/page/society/980">В столице появится «ДеДский» сад для стариков</a> (20.04.2011)<br />
      <a href="/by/page/itkava/977">tut.by в кармане</a> (20.04.2011)<br />
      <a href="/by/page/world/985">Нас ждут звездопады</a> (21.04.2011)<br />
      <a href="/by/page/town/989">В областной библиотеке - «вышитая» Пасха</a><i class="ico photo"></i> (21.04.2011)<br />
      <a href="/by/page/society/984">Распределять студентов хотят уже на пятом курсе</a> (21.04.2011)<br />
      <a href="/by/page/accident/990">В Могилёве у валютчика изъяли 30 тысяч долларов</a> (21.04.2011)<br />
      <a href="/by/page/accident/991">Разминировать в «Евроопте» ничего не пришлось</a><i class="ico photo"></i> (21.04.2011)<br />
      <a href="/by/page/interest/986">Рассекречен рецепт невидимых чернил</a> (21.04.2011)<br />
      <a href="/by/page/family/987">Жажда романтики – далеко не причуда и не формальность</a> (21.04.2011)<br />
      <a href="/by/page/itkava/983">Когда принтеры веселятся</a> (21.04.2011)<br />
      <a href="/by/page/bigpicture/988">Чайки приживаются в Могилёве после зимовки в Турции</a><i class="ico photo"></i> (21.04.2011)<br />
      <a href="/by/page/world/995">Скутеры и квадрациклы теперь нужно регистрировать в ГАИ</a> (22.04.2011)<br />
      <a href="/by/page/finance/996">Валюта по пятницам (18 - 23.04.2011)</a> (22.04.2011)<br />
      <a href="/by/page/finance/994">«Белпочта» перестала принимать международные переводы в белорусских рублях</a> (22.04.2011)<br />
      <a href="/by/page/accident/992">МЧС и МВД опровергли информацию об инциденте возле диагностического центра</a> (22.04.2011)<br />
      <a href="/by/page/itkava/993">Apple может опередить Google в запуске музыкального сервиса</a> (22.04.2011)<br />
      <a href="/by/page/leisure/998">Собаки всех возможных пород «соревновались» в Могилёве</a><i class="ico video"></i><i class="ico photo"></i> (23.04.2011)<br />
      <a href="/by/page/bigpicture/999">Чемпионат Беларуси по футболу: матч ФК "Днепр" - ФК "Динамо-Минск"</a><i class="ico photo"></i> (23.04.2011)<br />
      <a href="/by/page/bigpicture/997">Республиканская выставка собак всех пород прошла в Могилёве 23 апреля</a><i class="ico photo"></i> (23.04.2011)<br />
      <a href="/by/page/town/1001">Напишите сочинение к 70-летию  обороны Могилёва</a> (24.04.2011)<br />
      <a href="/by/page/finance/1002">Какими будут цены в мае?</a> (24.04.2011)<br />
      <a href="/by/page/sport/1000">«Днепр» снова проиграл минской команде</a><i class="ico video"></i><i class="ico photo"></i> (24.04.2011)<br />
      <a href="/by/page/world/1004">Погибших от взрыва в метро уже 14</a> (25.04.2011)<br />
      <a href="/by/page/society/1005">25 лет после Чернобыля в цифрах</a> (25.04.2011)<br />
      <a href="/by/page/itkava/1003">rejector.ru - когда нужно ограничить доступ к сайтам</a> (25.04.2011)<br />
      <a href="/by/page/world/1007">А как насчёт безвизового режима?..</a> (26.04.2011)<br />
      <a href="/by/page/finance/1011">До чего дошли белорусы в поисках валюты</a> (26.04.2011)<br />
      <a href="/by/page/society/1009">Продукты белорусского интеллекта – на биржу</a> (26.04.2011)<br />
      <a href="/by/page/accident/1010">Воры орудуют крадеными пластиковыми банковскими карточками</a> (26.04.2011)<br />
      <a href="/by/page/leisure/1008">Столичная детская железная дорога «обрастает» новыми вагончиками</a> (26.04.2011)<br />
      <a href="/by/page/itkava/1006">Виртуальная прогулка по городу Припять</a> (26.04.2011)<br />
      <a href="/by/page/finance/1016">Белорусский рубль: оставить нельзя заменить</a> (27.04.2011)<br />
      <a href="/by/page/finance/1014">«Белпочта» отзывает денежные переводы, отправленные в Россию</a> (27.04.2011)<br />
      <a href="/by/page/finance/1012">Курс белорусского рубля снова в ожидании перемен</a> (27.04.2011)<br />
      <a href="/by/page/society/1015">Бабка может стать бабушкой, а свидетельства о браке и рождении будут выглядеть иначе</a> (27.04.2011)<br />
      <a href="/by/page/itkava/1013">За ноутбуки от Google можно будет платить всю жизнь</a> (27.04.2011)<br />
      <a href="/by/page/town/1019">На Радуницу городского транспорта прибавится</a> (28.04.2011)<br />
      <a href="/by/page/finance/1018">Как обстоят дела с выдачей валютных переводов в белорусских банках</a> (28.04.2011)<br />
      <a href="/by/page/society/1024">На ЦТ-2011 нельзя пить воду и приходить в шапках</a> (28.04.2011)<br />
      <a href="/by/page/society/1022">Как будут работать медучреждения на праздники</a> (28.04.2011)<br />
      <a href="/by/page/leisure/1021">Теплоход «Заря» спущен на воду</a><i class="ico photo"></i> (28.04.2011)<br />
      <a href="/by/page/itkava/1017">sketch.odopod.com - рисуйте, как настоящий художник</a> (28.04.2011)<br />
      <a href="/by/page/world/1029">В начале мая билеты на поезд в Киев будут дешевле</a> (29.04.2011)<br />
      <a href="/by/page/world/1026">В США более300 человек стали жертвами торнадо (видео)</a><i class="ico photo"></i> (29.04.2011)<br />
      <a href="/by/page/town/1025">Назвали имена победителей конкурса «Я люблю Могилёв»</a> (29.04.2011)<br />
      <a href="/by/page/finance/1030">Валюта по пятницам (25-30.04.2011)</a> (29.04.2011)<br />
      <a href="/by/page/society/1027">Пенсионеры получили летние льготы на проезд</a> (29.04.2011)<br />
      <a href="/by/page/leisure/1023">Могилёв: куда сходить на выходных  (+ программа джип-триала)</a> (29.04.2011)<br />
      <a href="/by/page/consultant/1028">Как приватизировать жильё</a> (29.04.2011)<br />
      <a href="/by/page/itkava/1020">BBC разработала игру к свадьбе Кейт и Уильяма</a> (29.04.2011)<br />
      <a href="/by/page/sport/1033">«Днепр» прочно обосновался на последнем месте (видео)</a> (30.04.2011)<br />
      <a href="/by/page/sport/1032">Джип-триал вернулся в Могилёв</a><i class="ico video"></i><i class="ico photo"></i> (30.04.2011)<br />
      <a href="/by/page/bigpicture/1031">Настоящий грузинский шашлык от Нукзара Шубитидзе</a><i class="ico photo"></i> (30.04.2011)<br />
      <a href="/by/page/sport/1035">В Могилёве пройдут соревнования велосипедистов - экстремалов</a> (01.05.2011)<br />
      <a href="/by/page/bigpicture/1036">1 мая в Могилёве</a> (01.05.2011)<br />
      <a href="/by/page/bigpicture/1034">В Могилёве стартовал новый сезон по джип-триалу</a> (01.05.2011)<br />
    </dd>
	<dt>Травень</dt>
    <dd>
      <a href="/by/page/sport/1035">В Могилёве пройдут соревнования велосипедистов - экстремалов</a> (01.05.2011)<br />
      <a href="/by/page/bigpicture/1036">1 мая в Могилёве</a> (01.05.2011)<br />
      <a href="/by/page/bigpicture/1034">В Могилёве стартовал новый сезон по джип-триалу</a> (01.05.2011)<br />
      <a href="/by/page/world/1038">Холод и дожди прогнозируются до конца недели</a> (02.05.2011)<br />
      <a href="/by/page/interest/1037">О чем бы вы спросили Доктора ПИ?</a> (02.05.2011)<br />
      <a href="/by/page/contest/1039">Самы прыгожы куток Магілёва</a> (02.05.2011)<br />
      <a href="/by/page/finance/1040">Кто в Беларуси по зарплатам первый</a> (03.05.2011)<br />
      <a href="/by/page/finance/1044">Бюджет прожиточного уровня повышен на 15,6%</a> (04.05.2011)<br />
      <a href="/by/page/society/1043">Когда лучше всего играть свадьбу</a> (04.05.2011)<br />
      <a href="/by/page/society/1041">Стоимость прохождения ЦТ осталась прежней</a> (04.05.2011)<br />
      <a href="/by/page/health/1042">Алкоголь вызывает злокачественные опухоли?</a> (04.05.2011)<br />
      <a href="/by/page/world/1049">Через 40 лет нас будет 9 миллиардов (видео)</a> (05.05.2011)<br />
      <a href="/by/page/world/1047">Белорусский парламент обиделся на Евронест</a> (05.05.2011)<br />
      <a href="/by/page/finance/1048">Беларуси срочно нужны инвестиции</a> (05.05.2011)<br />
      <a href="/by/page/leisure/1046">Закрытый показ «Третьего звонка» состоялся в Могилёве</a><i class="ico photo"></i> (05.05.2011)<br />
      <a href="/by/page/leisure/1045">Бывший баскетболист мечтает сыграть положительного героя</a> (05.05.2011)<br />
      <a href="/by/page/town/1051">Расписание городских мероприятий ко Дню Победы</a> (06.05.2011)<br />
      <a href="/by/page/finance/1053">Валюта по пятницам (02-07.05.2011 г.)</a> (06.05.2011)<br />
      <a href="/by/page/accident/1052">Могилевчанин висел на руках из-за окурка</a> (06.05.2011)<br />
      <a href="/by/page/sport/1050">Борцы-вольники определяют сильнейших</a> (06.05.2011)<br />
      <a href="/by/page/world/1055">Интернет-ресурсы .BY будут недоступны 11 мая</a> (07.05.2011)<br />
      <a href="/by/page/town/1056">Погода порадует нас наполовину</a> (07.05.2011)<br />
      <a href="/by/page/town/1054">Какие дороги будут перекрыты 9 мая в Могилёве</a> (07.05.2011)<br />
      <a href="/by/page/sport/1057">«Днепр» побеждает, но остаётся на последнем месте</a><i class="ico video"></i> (07.05.2011)<br />
      <a href="/by/page/finance/1059">С 10 мая с карточки «Приорбанка» валюту не снимешь</a> (08.05.2011)<br />
      <a href="/by/page/sport/1058">Могилёвские вольники оказались на высоте</a><i class="ico video"></i> (08.05.2011)<br />
      <a href="/by/page/world/1061">День победы с национальным колоритом</a> (09.05.2011)<br />
      <a href="/by/page/leisure/1060">Могилёвские роуп-джамперы открыли сезон</a><i class="ico video"></i><i class="ico photo"></i> (09.05.2011)<br />
      <a href="/by/page/town/1062">Ближе к выходным в Могилёве возможны грозы</a> (10.05.2011)<br />
      <a href="/by/page/finance/1067">Будущее банковской системы зависит от действий правительства</a> (10.05.2011)<br />
      <a href="/by/page/finance/1066">Microsoft победил в борьбе за Skype</a> (10.05.2011)<br />
      <a href="/by/page/finance/1064">За рубежом рублёвыми карточками «Альфа-Банк» не воспользуешься</a> (10.05.2011)<br />
      <a href="/by/page/accident/1065">Авария на ЖД в Могилёвской области обошлась без жертв</a> (10.05.2011)<br />
      <a href="/by/page/health/1063">Первыми весенними грибами можно легко отравиться</a> (10.05.2011)<br />
      <a href="/by/page/finance/1068">Нацбанк сдался: девальвация</a> (11.05.2011)<br />
      <a href="/by/page/health/1069">Психологи отговорят женщин делать аборт</a> (11.05.2011)<br />
      <a href="/by/page/finance/1073">Это - девальвация или просто курсы размножились?</a> (12.05.2011)<br />
      <a href="/by/page/society/1072">Налога на бездетность не будет</a> (12.05.2011)<br />
      <a href="/by/page/society/1070">У безработных появятся обязанности, а рабочее место можно будет забронировать?</a> (12.05.2011)<br />
      <a href="/by/page/sport/1071">«Днепр» вырывает ничью на последней минуте матча</a> (12.05.2011)<br />
      <a href="/by/page/town/1079">Швейный цех ОАО «Моготекс» открыт в Быхове</a> (13.05.2011)<br />
      <a href="/by/page/town/1078">Магілёў чакае доўгая і цікавая ноч (праграма «Ночы музеяў»)</a> (13.05.2011)<br />
      <a href="/by/page/finance/1080">Валюта по пятницам (09 -14.05.2011)</a> (13.05.2011)<br />
      <a href="/by/page/finance/1074">Россия отказывает Беларуси в кредите</a> (13.05.2011)<br />
      <a href="/by/page/society/1077">Обязательных экзаменов станет четыре</a> (13.05.2011)<br />
      <a href="/by/page/society/1075">В некоторых случаях абитуриенты будут допущены на ЦТ в головных уборах</a> (13.05.2011)<br />
      <a href="/by/page/accident/1076">Могилёвский школьник «застрял» на10-м этаже</a> (13.05.2011)<br />
      <a href="/by/page/world/1082">Сроки службы в армии увеличивать не планируют</a> (14.05.2011)<br />
      <a href="/by/page/finance/1083">Валютные кредиты можно оплатить белорусскими рублями</a> (14.05.2011)<br />
      <a href="/by/page/health/1081">Што трэба улічваць, абіраючы сонечныя акуляры</a> (14.05.2011)<br />
      <a href="/by/page/sport/1084">В Могилёве определились кандидаты в национальную сборную по дзюдо</a><i class="ico photo"></i> (14.05.2011)<br />
      <a href="/by/page/world/1087">Евровидение-2011: победа досталась Азербайджану (видео)</a> (15.05.2011)<br />
      <a href="/by/page/town/1085">«Ноч музеяў» у Магілёве завяршыла фаер-шоў</a><i class="ico video"></i> (15.05.2011)<br />
      <a href="/by/page/sport/1086">В Могилёве соревновались любители велосипедного туризма</a><i class="ico video"></i><i class="ico photo"></i> (15.05.2011)<br />
      <a href="/by/page/finance/1090">Нацбанк старается «удержать» доллар</a> (16.05.2011)<br />
      <a href="/by/page/finance/1089">Цены на многие продукты питания будет диктовать рынок</a> (16.05.2011)<br />
      <a href="/by/page/accident/1091">В Могилёве в результате ДТП машину разорвало на части</a><i class="ico photo"></i> (16.05.2011)<br />
      <a href="/by/page/sport/1088">«Днепр» и «Витебск» засушили игру (видео)</a> (16.05.2011)<br />
      <a href="/by/page/town/1094">Где покататься на лодке и катамаране в Могилёве</a> (17.05.2011)<br />
      <a href="/by/page/society/1093">Почём детский отдых-2011?</a> (17.05.2011)<br />
      <a href="/by/page/leisure/1092">В могилёвский театр возвращается «Чествование»</a> (17.05.2011)<br />
      <a href="/by/page/world/1099">Рекламировать лекарства станет труднее</a> (18.05.2011)<br />
      <a href="/by/page/world/1098">В Беларуси появилась первая плавучая гостиница</a> (18.05.2011)<br />
      <a href="/by/page/town/1100">Утром 21 мая Первомайская будет перекрыта</a> (18.05.2011)<br />
      <a href="/by/page/finance/1103">Как изменились цены на продукты в Могилёве в мае</a> (18.05.2011)<br />
      <a href="/by/page/finance/1101">Нацбанк отреагировал на рост инфляции </a> (18.05.2011)<br />
      <a href="/by/page/finance/1096">Какие операции можно произвести по официальному курсу</a> (18.05.2011)<br />
      <a href="/by/page/society/1097">Увеличат ли вузы плату за обучение?</a> (18.05.2011)<br />
      <a href="/by/page/sport/1095">На пути в Бразилию. Чемпионату мира по волейболу U-21</a> (18.05.2011)<br />
      <a href="/by/page/interest/1102">ТОП-10 необычных музеев мира</a> (18.05.2011)<br />
      <a href="/by/page/world/1108">Что рассказывает статистика о белорусах (инфографика)</a> (19.05.2011)<br />
      <a href="/by/page/town/1106">Ігар Пушкін: Пра беларусаў пакуль пісаць баюся. Адказнасць вялікая</a> (19.05.2011)<br />
      <a href="/by/page/society/1104">Сорок дней со дня взрыва в минском метро: в Могилёве 20 мая пройдёт молебен</a> (19.05.2011)<br />
      <a href="/by/page/health/1109">В Могилёве профилактику ВИЧ видят театральной</a> (19.05.2011)<br />
      <a href="/by/page/sport/1105">Шансов на поездку в Рио-де-Жанейро у нашей сборной практически не осталось</a><i class="ico photo"></i> (19.05.2011)<br />
      <a href="/by/page/bigpicture/1107">Отборочный турнир по волейболу: матч Беларусь - Латвия</a> (19.05.2011)<br />
      <a href="/by/page/town/1113">«Дни и ночи мужества» представлены в Ленинской библиотеке</a> (20.05.2011)<br />
      <a href="/by/page/finance/1111">Могилевчане атакуют банкоматы</a><i class="ico photo"></i> (20.05.2011)<br />
      <a href="/by/page/society/1115">Сроки призывов в армию изменятся</a> (20.05.2011)<br />
      <a href="/by/page/society/1114">Госавтоинспекция рекомендует включить ближний свет</a> (20.05.2011)<br />
      <a href="/by/page/society/1110">Что предлагают могилёвские турфирмы и по какому курсу</a> (20.05.2011)<br />
      <a href="/by/page/health/1112">Аллергикам поможет диета</a> (20.05.2011)<br />
      <a href="/by/page/sport/1116">В Могилёве соревновались в мастерстве стрельбы из лука</a><i class="ico video"></i><i class="ico photo"></i> (20.05.2011)<br />
      <a href="/by/page/society/1117">Водительский «алкогольный порог» станет ниже</a> (21.05.2011)<br />
      <a href="/by/page/sport/1118">В областном дерби «Днепр» добивается ничьи (видео)</a> (21.05.2011)<br />
      <a href="/by/page/leisure/1119">У Магілёве будуць здымаць фільм пра Машэку</a><i class="ico video"></i><i class="ico photo"></i> (22.05.2011)<br />
      <a href="/by/page/world/1126">В Исландии проснулся вулкан Гримсвотн, облако пыли идёт в Европу</a> (23.05.2011)<br />
      <a href="/by/page/finance/1132">С 24 мая автотопливо дорожает в среднем на 20%</a> (23.05.2011)<br />
      <a href="/by/page/finance/1131">Белорусский рубль девальвирован</a> (23.05.2011)<br />
      <a href="/by/page/finance/1127">Каким будет курс доллара завтра?</a> (23.05.2011)<br />
      <a href="/by/page/finance/1123">Цена на дизтопливо повышена на 2%</a> (23.05.2011)<br />
      <a href="/by/page/society/1129">В Беларуси пройдёт акция «Внимание - возраст!»</a> (23.05.2011)<br />
      <a href="/by/page/society/1125">Жертвам взрыва будет установлена мемориальная доска</a> (23.05.2011)<br />
      <a href="/by/page/society/1121">Штрафы за нарушения и плата за дороги смогут пополнить дорожные фонды</a> (23.05.2011)<br />
      <a href="/by/page/accident/1128">На Могилёвщине идут по следам «безнравственных» преступников</a> (23.05.2011)<br />
      <a href="/by/page/leisure/1120">Позагорать в Могилёве можно у озёр</a> (23.05.2011)<br />
      <a href="/by/page/health/1124">Хутка надакучлівая машкара амаль знікне</a> (23.05.2011)<br />
      <a href="/by/page/sport/1130">В Могилёве стартует «День массового футбола» (программа мероприятий)</a> (23.05.2011)<br />
      <a href="/by/page/sport/1133">В Могилёве прошло открытое первенство области по мотоспорту</a><i class="ico video"></i><i class="ico photo"></i> (23.05.2011)<br />
      <a href="/by/page/sport/1122">Путёвку на Чемпионат мира завоевала сборная Сербии</a><i class="ico photo"></i> (23.05.2011)<br />
      <a href="/by/page/bigpicture/1134">Открытое первенство области по мотоспорту</a> (23.05.2011)<br />
      <a href="/by/page/world/1137">Вулканическое облако угрожает авиапассажирам</a> (24.05.2011)<br />
      <a href="/by/page/town/1141">О героях, в честь которых названы улицы, «рассказывают» могилёвские школьники</a> (24.05.2011)<br />
      <a href="/by/page/town/1136">Грозы и сильный ветер ожидаются 25 мая</a> (24.05.2011)<br />
      <a href="/by/page/finance/1139">Свинина подорожает на 8%, говядина – на 10%</a> (24.05.2011)<br />
      <a href="/by/page/finance/1138">Эксперты высказали мнения о девальвации белорусского рубля</a> (24.05.2011)<br />
      <a href="/by/page/society/1143">Продолжительность основного отпуска останется прежней - 24 дня</a> (24.05.2011)<br />
      <a href="/by/page/accident/1135">В Могилёве горел автобус</a><i class="ico photo"></i> (24.05.2011)<br />
      <a href="/by/page/world/1150">Шпаргалка для пешеходов появилась в Гродно</a> (25.05.2011)<br />
      <a href="/by/page/world/1145">Количество жертв от взрыва в метро увеличилось до 15-ти</a> (25.05.2011)<br />
      <a href="/by/page/town/1151">Могилёв: по две недели без воды. Кто следующий?</a> (25.05.2011)<br />
      <a href="/by/page/town/1144">Перед переходом на летнее расписание, билеты на международные поезда дорожают  </a> (25.05.2011)<br />
      <a href="/by/page/finance/1148">Рублей стали зарабатывать больше, а долларов - меньше (инфографика)</a> (25.05.2011)<br />
      <a href="/by/page/finance/1147">ЕБРР сказал «нет» центральной власти Беларуси</a> (25.05.2011)<br />
      <a href="/by/page/finance/1146">Velcom увеличивает тарифы на 10%</a> (25.05.2011)<br />
      <a href="/by/page/society/1152">Увеличение набора на дошфак решит проблему нехватки кадров?</a> (25.05.2011)<br />
      <a href="/by/page/leisure/1149">В Могилёве невесты выйдут на парад</a> (25.05.2011)<br />
      <a href="/by/page/world/1157">Пепел вулкана Гримсвотн дошёл до Беларуси</a> (26.05.2011)<br />
      <a href="/by/page/finance/1160">Водка в магазинах подорожает на 10% с 28 мая</a> (26.05.2011)<br />
      <a href="/by/page/finance/1159">Сколько стоит выехать из Могилёва за границу на поезде</a> (26.05.2011)<br />
      <a href="/by/page/finance/1153">Нацбанк разрешил частичное хождение иностранной валюты</a> (26.05.2011)<br />
      <a href="/by/page/society/1156">Чего нельзя делать на рабочем месте и «где это написано»</a> (26.05.2011)<br />
      <a href="/by/page/health/1154">Могилёвские медики смогут повысить свой уровень</a> (26.05.2011)<br />
      <a href="/by/page/family/1161">Хочешь стать отцом? Загорай!</a> (26.05.2011)<br />
      <a href="/by/page/itkava/1158">Что случилось со Skype 26 мая</a> (26.05.2011)<br />
      <a href="/by/page/finance/1163">Валюта по пятницам (23 -28.05.2011)</a> (27.05.2011)<br />
      <a href="/by/page/finance/1162">Сахар подорожает почти на 40%</a> (27.05.2011)<br />
      <a href="/by/page/sport/1164">«Днепр» одержал первую гостевую победу (видео)</a> (27.05.2011)<br />
      <a href="/by/page/health/1165">Шукаем паліцы са здаровай ежай</a> (28.05.2011)<br />
      <a href="/by/page/leisure/1166">Могилёвская киношкола объявляет набор на специальность «Актёр кино»</a> (29.05.2011)<br />
      <a href="/by/page/world/1173">В Беларуси введены ограничения на движение «тяжеловесов»</a> (30.05.2011)<br />
      <a href="/by/page/town/1175">В Могилёве 31 мая можно продегустировать мороженое и поучаствовать в конкурсах</a> (30.05.2011)<br />
      <a href="/by/page/town/1168">Невесты выходили на парад в Могилёве</a><i class="ico video"></i> (30.05.2011)<br />
      <a href="/by/page/finance/1176">Нацбанк повысил учётную ставку до 16% годовых</a> (30.05.2011)<br />
      <a href="/by/page/finance/1171">Белтрансгаз готов стать полностью российским</a> (30.05.2011)<br />
      <a href="/by/page/society/1170">Неработающих белорусов пересчитают и «исследуют»</a> (30.05.2011)<br />
      <a href="/by/page/health/1174">На акции здоровья в Могилёве можно сделать флюорографию</a> (30.05.2011)<br />
      <a href="/by/page/interest/1172">Клонировать, или нет - обсудят в Баку</a> (30.05.2011)<br />
      <a href="/by/page/itkava/1167">Если пропала камера - найди её в сети</a> (30.05.2011)<br />
      <a href="/by/page/bigpicture/1169">Парад невест прошёл в Могилёве</a> (30.05.2011)<br />
      <a href="/by/page/town/1180">На Буйничском поле 2 июля вернутся в 1941 год</a> (31.05.2011)<br />
      <a href="/by/page/finance/1181">Как изменятся трудовые пенсии с 1 июня</a> (31.05.2011)<br />
      <a href="/by/page/finance/1177">Совмин распорядился временно отрегулировать цены</a> (31.05.2011)<br />
      <a href="/by/page/accident/1182">В Могилёве горела квартира, пожарных вызвала соседка</a><i class="ico photo"></i> (31.05.2011)<br />
      <a href="/by/page/accident/1179">Могилевчанин, совершивший ДТП, заявил, что он Иисус</a><i class="ico photo"></i> (31.05.2011)<br />
      <a href="/by/page/itkava/1178">Проверяем сумки - BagCheck</a> (31.05.2011)<br />
      <a href="/by/page/bigpicture/1183">31 мая молодёжь гуляла в центре Могилёва</a> (31.05.2011)<br />
    </dd>
	<dt>Чэрвень</dt>
    <dd>
      <a href="/by/page/world/1187">Адвокатов аттестуют и не дадут заработать больше</a> (01.06.2011)<br />
      <a href="/by/page/town/1192">В Могилёве объявлен городской фотоконкурс в 10-ти номинациях</a> (01.06.2011)<br />
      <a href="/by/page/finance/1194">Авто в Беларуси разрешили продавать за валюту</a> (01.06.2011)<br />
      <a href="/by/page/finance/1193">Беларусь обратилась в МВФ за кредитом</a> (01.06.2011)<br />
      <a href="/by/page/finance/1186">Выдавать льготные кредиты на покупки товаров не будут</a> (01.06.2011)<br />
      <a href="/by/page/society/1190">Педагогам дошкольников увеличили отпуск</a> (01.06.2011)<br />
      <a href="/by/page/society/1189">Несовершеннолетним запретят гулять одним по ночам</a> (01.06.2011)<br />
      <a href="/by/page/society/1185">Регистрация на ЦТ завершается</a> (01.06.2011)<br />
      <a href="/by/page/leisure/1191">Отдых ребёнка в могилёвском лагере обойдется родителям минимум в 445 тысяч рублей</a> (01.06.2011)<br />
      <a href="/by/page/health/1188">Як засцерагчыся ад небяспечнай кішэчнай інфекцыі</a> (01.06.2011)<br />
      <a href="/by/page/itkava/1184">Закачай это по-быстрому!</a> (01.06.2011)<br />
      <a href="/by/page/town/1196">К выходным жара немного спадёт</a> (02.06.2011)<br />
      <a href="/by/page/finance/1198">Получит ли Беларусь кредит от МВФ?</a> (02.06.2011)<br />
      <a href="/by/page/finance/1197">И интернет подорожает…</a> (02.06.2011)<br />
      <a href="/by/page/itkava/1195">Стали известны подробности о Windows 8</a> (02.06.2011)<br />
      <a href="/by/page/finance/1201">Валюта по пятницам (30.05-04.06.2011)</a> (03.06.2011)<br />
      <a href="/by/page/itkava/1199">Ommwriter - программа для романтиков-графоманов</a> (03.06.2011)<br />
      <a href="/by/page/world/1202">В Беларуси ограничена продажа автомобильного топлива</a> (04.06.2011)<br />
      <a href="/by/page/society/1203">Митинга в Могилёве не будет</a> (05.06.2011)<br />
      <a href="/by/page/finance/1210">С 7 июня снова дорожает автомобильное топливо</a> (06.06.2011)<br />
      <a href="/by/page/finance/1208">Беларусь получит взаймы $3 млрд на 10 лет</a> (06.06.2011)<br />
      <a href="/by/page/finance/1204">Какой валютой можно погашать кредиты</a> (06.06.2011)<br />
      <a href="/by/page/health/1207">Белорусы опасаются чумы и гриппа</a> (06.06.2011)<br />
      <a href="/by/page/sport/1205">На бывшем аэродроме прошли автомобильные гонки</a><i class="ico photo"></i> (06.06.2011)<br />
      <a href="/by/page/town/1220">В Могилёве пройдёт форум изобретателей и инноваторов</a> (07.06.2011)<br />
      <a href="/by/page/town/1211">Библиотеки Могилёва проводят мероприятия для детей</a> (07.06.2011)<br />
      <a href="/by/page/finance/1221">Сигареты дорожают с 8 июня</a> (07.06.2011)<br />
      <a href="/by/page/finance/1216">Цена на газ – отдельно, продажа Белтрансгаза – отдельно</a> (07.06.2011)<br />
      <a href="/by/page/finance/1215">Для инвесторов приготовили льготы</a> (07.06.2011)<br />
      <a href="/by/page/society/1222">Акция «Стоп Бензин» в Могилёве собрала 12 машин</a><i class="ico photo"></i> (07.06.2011)<br />
      <a href="/by/page/society/1217">В каких магазинах Могилёва можно рассчитывать на скидки</a> (07.06.2011)<br />
      <a href="/by/page/leisure/1218">Отдых в лесу - под контролем, за нарушения - штрафы</a> (07.06.2011)<br />
      <a href="/by/page/health/1212">Загар залежыць ад тыпу скуры, бяспечны загар – ад часу дня</a> (07.06.2011)<br />
      <a href="/by/page/interest/1219">В Минске появился необычный вид пассажирского транспорта - экотакси</a><i class="ico photo"></i> (07.06.2011)<br />
      <a href="/by/page/itkava/1214">Skype опять "лежит"</a> (07.06.2011)<br />
      <a href="/by/page/itkava/1213">Новинки от Apple</a> (07.06.2011)<br />
      <a href="/by/page/world/1227">Цены на топливо могут снова измениться 9 июня</a> (08.06.2011)<br />
      <a href="/by/page/finance/1223">Свинина подорожала на 10% с 8 июня</a> (08.06.2011)<br />
      <a href="/by/page/health/1226">Европейские овощи становятся «невъездными»</a> (08.06.2011)<br />
      <a href="/by/page/health/1200">Выживание в жару</a> (08.06.2011)<br />
      <a href="/by/page/sport/1224">В Могилёве будут отбирать «королев фитнеса»</a> (08.06.2011)<br />
      <a href="/by/page/world/1234">Прыбіралі смецце – знайшлі ваенны карабель</a> (09.06.2011)<br />
      <a href="/by/page/world/1229">Дизтопливо стало дороже бензина АИ-92</a> (09.06.2011)<br />
      <a href="/by/page/town/1233">Книжные ряды в могилёвской подземке через 10 дней будут выглядеть иначе</a><i class="ico photo"></i> (09.06.2011)<br />
      <a href="/by/page/finance/1235">Цена газа все-таки зависит от продажи Белтрансгаза</a> (09.06.2011)<br />
      <a href="/by/page/health/1232">На Азовское море лучше не ехать</a> (09.06.2011)<br />
      <a href="/by/page/itkava/1230">Rainy Mood или дождь в отдельно взятой квартире</a> (09.06.2011)<br />
      <a href="/by/page/town/1241">Выпускные должны пройти без алкоголя</a> (10.06.2011)<br />
      <a href="/by/page/town/1236">В выходные в Могилёве пройдёт дождь</a> (10.06.2011)<br />
      <a href="/by/page/finance/1244">Валюта по пятницам (06 - 11.06.2011)</a> (10.06.2011)<br />
      <a href="/by/page/finance/1242">Инфляция в Беларуси с начала года превысила 25%</a> (10.06.2011)<br />
      <a href="/by/page/finance/1239">На автовокзале и у таксистов в Могилёве новые расценки</a> (10.06.2011)<br />
      <a href="/by/page/society/1237">Будьте осторожны при купании сами и предостерегите своего ребёнка</a> (10.06.2011)<br />
      <a href="/by/page/consultant/1238">Перад паездкай за мяжу, лепш даведацца - ці маеце вы права на выезд</a> (10.06.2011)<br />
      <a href="/by/page/itkava/1240">Практическая генеалогия с myheritage.com</a> (10.06.2011)<br />
      <a href="/by/page/health/1243">Меньше всего клещей в сухих лесах с песчаной почвой</a> (11.06.2011)<br />
      <a href="/by/page/town/1245">Мост праз Дубравенку стане Віленскім</a> (12.06.2011)<br />
      <a href="/by/page/interest/1246">Рост самого маленького мужчины в мире - всего 60 см</a> (12.06.2011)<br />
      <a href="/by/page/town/1252">Осторожно: лошади на дорогах Могилёва</a><i class="ico video"></i> (13.06.2011)<br />
      <a href="/by/page/society/1253">Куда обращаться при нарушениях на тестировании</a> (13.06.2011)<br />
      <a href="/by/page/society/1251">Холодильники и крупы – под запретом на вывоз</a> (13.06.2011)<br />
      <a href="/by/page/society/1250">От внутренней отделки помещений можно отказаться</a> (13.06.2011)<br />
      <a href="/by/page/sport/1247">«Днепр» не забивает, но покидает последнее место</a><i class="ico video"></i><i class="ico photo"></i> (13.06.2011)<br />
      <a href="/by/page/itkava/1248">+1 от Google</a> (13.06.2011)<br />
      <a href="/by/page/bigpicture/1249">Чемпионат Беларуси: ФК Днепр Могилёв - ФК Гомель</a> (13.06.2011)<br />
      <a href="/by/page/town/1256">Программа праздничных мероприятий в Могилёве</a> (14.06.2011)<br />
      <a href="/by/page/finance/1257">Спиртное подорожает ближе к осени</a> (14.06.2011)<br />
      <a href="/by/page/finance/1255">МВФ выработал рекомендации для Беларуси</a> (14.06.2011)<br />
      <a href="/by/page/accident/1254">На улице Челюскинцев БМВ «протаранил» торговый киоск</a><i class="ico photo"></i> (14.06.2011)<br />
      <a href="/by/page/world/1259">Кефир пропасть не должен</a> (15.06.2011)<br />
      <a href="/by/page/town/1264">В центре Могилёва прошёл флеш-моб</a><i class="ico video"></i><i class="ico photo"></i> (15.06.2011)<br />
      <a href="/by/page/town/1260">В общественных местах выпить не получится</a> (15.06.2011)<br />
      <a href="/by/page/finance/1262">Нацбанк пересчитал вклады граждан</a> (15.06.2011)<br />
      <a href="/by/page/accident/1261">Крупный пожар произошёл на улице Аллейной</a><i class="ico photo"></i> (15.06.2011)<br />
      <a href="/by/page/itkava/1263">Две новости от социальной сети Вконтакте</a> (15.06.2011)<br />
      <a href="/by/page/world/1268">У Беларусі пройдзе конкурс на лепшы прыклад аховы помнікаў</a> (16.06.2011)<br />
      <a href="/by/page/world/1265">Из Беларуси в Крым теперь можно долететь</a> (16.06.2011)<br />
      <a href="/by/page/finance/1270">Как изменились цены на продукты в Могилёве в июне</a> (16.06.2011)<br />
      <a href="/by/page/finance/1267">Нацбанк снова повышает учётную ставку</a> (16.06.2011)<br />
      <a href="/by/page/accident/1266">На пожаре погиб человек</a><i class="ico photo"></i> (16.06.2011)<br />
      <a href="/by/page/health/1269">Белорусские лекарства подорожают незначительно</a> (16.06.2011)<br />
      <a href="/by/page/town/1273">В Могилёве пройдёт субботник</a> (17.06.2011)<br />
      <a href="/by/page/town/1271">Атлантические циклоны принесут дожди и грозы</a> (17.06.2011)<br />
      <a href="/by/page/finance/1274">Валюта по пятницам (13 -18.06.2011)</a> (17.06.2011)<br />
      <a href="/by/page/finance/1272">Изучение мнения бизнес-сообщества Могилёва</a> (17.06.2011)<br />
      <a href="/by/page/world/1275">В Китае сильнейшее за полвека наводнение</a><i class="ico photo"></i> (18.06.2011)<br />
      <a href="/by/page/sport/1277">После разгромного поражения от БАТЭ, «Днепр» вновь на последнем месте</a> (19.06.2011)<br />
      <a href="/by/page/sport/1276">Семь могилёвских девушек будут бороться за звание «Королева фитнеса»</a><i class="ico video"></i><i class="ico photo"></i> (19.06.2011)<br />
      <a href="/by/page/world/1282">Когда белорусские туристы поедут в Израиль без виз?</a> (20.06.2011)<br />
      <a href="/by/page/town/1280">Что слушают люди на улицах Могилёва</a><i class="ico video"></i> (20.06.2011)<br />
      <a href="/by/page/town/1279">В Могилёве объявлен конкурс по организации перевозок пассажиров</a> (20.06.2011)<br />
      <a href="/by/page/finance/1283">Назначен и.о. главы Нацбанка</a> (20.06.2011)<br />
      <a href="/by/page/accident/1281">За двойное убийство – пожизненный срок</a> (20.06.2011)<br />
      <a href="/by/page/itkava/1278">Скоро появятся новые доменные имена</a> (20.06.2011)<br />
      <a href="/by/page/town/1289">Могилевчанам предлагают поучаствовать в викторине</a> (21.06.2011)<br />
      <a href="/by/page/town/1285">Что готовят в Могилёве операторы связи в праздничные дни</a> (21.06.2011)<br />
      <a href="/by/page/finance/1290">Транш от ЕврАзЭс пополнит резервы Беларуси</a> (21.06.2011)<br />
      <a href="/by/page/finance/1287">Первые $800 млн кредита - в пути</a> (21.06.2011)<br />
      <a href="/by/page/finance/1284">Ревизии пятилетнего плана не будет</a> (21.06.2011)<br />
      <a href="/by/page/accident/1288">В результате ДТП микроавтобус перевернулся на крышу</a><i class="ico photo"></i> (21.06.2011)<br />
      <a href="/by/page/itkava/1286">Едешь заграницу -  установи приложения</a> (21.06.2011)<br />
      <a href="/by/page/world/1295">Кто в Европе всех богаче?</a> (22.06.2011)<br />
      <a href="/by/page/town/1296">В центре Могилёва 22 июня собралось больше 300 человек</a><i class="ico video"></i><i class="ico photo"></i> (22.06.2011)<br />
      <a href="/by/page/finance/1294">Банк развития будет создан в Беларуси</a> (22.06.2011)<br />
      <a href="/by/page/society/1293">Навучанне па-беларуску ў Магілёве: магчымасць ёсць, а ці ёсць жаданне?</a> (22.06.2011)<br />
      <a href="/by/page/society/1292">Белорусскую молодёжь хотят проверить на употребление наркотиков</a> (22.06.2011)<br />
      <a href="/by/page/itkava/1291">Вышел новый Огнелис</a> (22.06.2011)<br />
      <a href="/by/page/world/1300">Элитный алкоголь – к свободному ввозу</a> (23.06.2011)<br />
      <a href="/by/page/world/1299">Белорусские туристы в Ялте «замерзают»</a> (23.06.2011)<br />
      <a href="/by/page/finance/1298">Беларуси нужен свой картон и прочая бумага</a> (23.06.2011)<br />
      <a href="/by/page/health/1297">Как уберечь детей от кишечной инфекции</a> (23.06.2011)<br />
      <a href="/by/page/itkava/1301">Youtube обзавёлся кинозалом</a> (23.06.2011)<br />
      <a href="/by/page/world/1305">Какое вывозимое топливо нужно декларировать, и каким образом</a> (24.06.2011)<br />
      <a href="/by/page/town/1302">В выходные будет прохладно и пройдут дожди</a> (24.06.2011)<br />
      <a href="/by/page/finance/1306">Валюта по пятницам (20 -25.06.2011)</a> (24.06.2011)<br />
      <a href="/by/page/society/1304">Дисбат хотят ликвидировать</a> (24.06.2011)<br />
      <a href="/by/page/leisure/1303">Почём прогулки на теплоходах в Могилёве</a> (24.06.2011)<br />
      <a href="/by/page/sport/1307">«Днепр» упустил ничью на последних минутах матча (видео)</a> (25.06.2011)<br />
      <a href="/by/page/leisure/1309">Купальская ноч: таямнічасць з водарам кахання</a><i class="ico video"></i><i class="ico photo"></i> (26.06.2011)<br />
      <a href="/by/page/bigpicture/1308">Беларусы адзначаюць Купалле</a> (26.06.2011)<br />
      <a href="/by/page/world/1311">Операция «Скорость» укротит лихачей</a> (27.06.2011)<br />
      <a href="/by/page/town/1315">В Могилёве открылся ресторан быстрого питания</a><i class="ico photo"></i> (27.06.2011)<br />
      <a href="/by/page/finance/1312">Сигареты подорожали дважды за один месяц</a> (27.06.2011)<br />
      <a href="/by/page/society/1313">Белорусский язык абитуриенты знают немного лучше, чем русский</a> (27.06.2011)<br />
      <a href="/by/page/accident/1310">У двух могилевчан изъято более двух килограммов героина</a> (27.06.2011)<br />
      <a href="/by/page/interest/1314">У Каліфорніі ўзнагародзілі самага пачварнага сабаку</a><i class="ico photo"></i> (27.06.2011)<br />
      <a href="/by/page/society/1317">Уволенных с работы - больше, чем принятых</a> (28.06.2011)<br />
      <a href="/by/page/leisure/1318">Куда можно поехать отдыхать и по какой цене</a> (28.06.2011)<br />
      <a href="/by/page/leisure/1316">У Магілёве адбудзецца творчая сустрэча з Лявонам Вольскім</a> (28.06.2011)<br />
      <a href="/by/page/world/1327">Россия получила деньги, Беларусь ждёт электроэнергию</a> (29.06.2011)<br />
      <a href="/by/page/world/1321">Россия прекратила поставки электроэнергии, Беларусь обещает рассчитаться</a> (29.06.2011)<br />
      <a href="/by/page/town/1326">В центре Могилёва 29 июня было многолюдно</a><i class="ico video"></i><i class="ico photo"></i> (29.06.2011)<br />
      <a href="/by/page/finance/1325">Экспорт начал расти быстрее импорта</a> (29.06.2011)<br />
      <a href="/by/page/finance/1324">Инфляция за полгода составит 33-34%</a> (29.06.2011)<br />
      <a href="/by/page/finance/1319">Зарегистрировать фирму и ИП можно через интернет</a> (29.06.2011)<br />
      <a href="/by/page/accident/1323">В Могилёвской области двое заключённых бежали из ИВС</a> (29.06.2011)<br />
      <a href="/by/page/sport/1320">Спорт в Могилёве: график мероприятий в июле 2011 года</a> (29.06.2011)<br />
      <a href="/by/page/itkava/1322">Google опять всех удивил</a> (29.06.2011)<br />
      <a href="/by/page/world/1333">Продажа урана не удалась</a> (30.06.2011)<br />
      <a href="/by/page/world/1329">Поставки электроэнергии из России не возобновились</a> (30.06.2011)<br />
      <a href="/by/page/town/1332">Иллюминация праздничного Могилёва обошлась в 150 миллионов</a> (30.06.2011)<br />
      <a href="/by/page/finance/1336">Газовый контракт – залог продажи Белтрансгаза</a> (30.06.2011)<br />
      <a href="/by/page/society/1335">Какие изменения ждут нас с 1 июля</a> (30.06.2011)<br />
      <a href="/by/page/society/1330">На помилование будет влиять уплата «преступного» дохода</a> (30.06.2011)<br />
      <a href="/by/page/accident/1334">Пенсионер из Могилёва осуждён за попытку убийства</a> (30.06.2011)<br />
      <a href="/by/page/sport/1328">«Днепр» выбыл из розыгрыша Кубка Беларуси</a> (30.06.2011)<br />
      <a href="/by/page/interest/1331">Семь самых грязных предметов быта</a> (30.06.2011)<br />
      <a href="/by/page/town/1345">Последствия ливня и сильного ветра в Могилёве (видео)</a><i class="ico photo"></i> (01.07.2011)<br />
      <a href="/by/page/town/1343">В Могилёве открылся новый детский сад</a><i class="ico photo"></i> (01.07.2011)<br />
      <a href="/by/page/town/1342">Погода в выходные будет прохладная и дождливая</a> (01.07.2011)<br />
      <a href="/by/page/town/1338">В Могилёве на праздники будут введены ограничения </a> (01.07.2011)<br />
      <a href="/by/page/finance/1344">Валюта по пятницам (27.06 – 02.07.2011)</a> (01.07.2011)<br />
      <a href="/by/page/finance/1341">Белорусам ограничат рост зарплаты, повысят тарифы на ЖКХ и проезд</a> (01.07.2011)<br />
      <a href="/by/page/finance/1339">Беларусь сыграет на фондовом рынке</a> (01.07.2011)<br />
      <a href="/by/page/society/1340">Стоимость обучения в ВУЗах  увеличится на 20%</a> (01.07.2011)<br />
      <a href="/by/page/leisure/1337">Лявон Вольскі выступіў у Магілёве</a><i class="ico video"></i><i class="ico photo"></i> (01.07.2011)<br />
    </dd>
	<dt>Ліпень</dt>
    <dd>
      <a href="/by/page/town/1345">Последствия ливня и сильного ветра в Могилёве (видео)</a><i class="ico photo"></i> (01.07.2011)<br />
      <a href="/by/page/town/1343">В Могилёве открылся новый детский сад</a><i class="ico photo"></i> (01.07.2011)<br />
      <a href="/by/page/town/1342">Погода в выходные будет прохладная и дождливая</a> (01.07.2011)<br />
      <a href="/by/page/town/1338">В Могилёве на праздники будут введены ограничения </a> (01.07.2011)<br />
      <a href="/by/page/finance/1344">Валюта по пятницам (27.06 – 02.07.2011)</a> (01.07.2011)<br />
      <a href="/by/page/finance/1341">Белорусам ограничат рост зарплаты, повысят тарифы на ЖКХ и проезд</a> (01.07.2011)<br />
      <a href="/by/page/finance/1339">Беларусь сыграет на фондовом рынке</a> (01.07.2011)<br />
      <a href="/by/page/society/1340">Стоимость обучения в ВУЗах  увеличится на 20%</a> (01.07.2011)<br />
      <a href="/by/page/leisure/1337">Лявон Вольскі выступіў у Магілёве</a><i class="ico video"></i><i class="ico photo"></i> (01.07.2011)<br />
      <a href="/by/page/town/1349">Могилёв, 2 июля: праздник национальных культур… и не только</a><i class="ico video"></i><i class="ico photo"></i> (02.07.2011)<br />
      <a href="/by/page/town/1347">В Могилёве открылся центр реабилитации инвалидов по зрению</a><i class="ico photo"></i> (02.07.2011)<br />
      <a href="/by/page/town/1346">Какие дороги будут перекрыты в Могилёве 2 и 3 июля</a> (02.07.2011)<br />
      <a href="/by/page/sport/1348">Во Дворце гимнастики прошёл спортивный праздник</a><i class="ico photo"></i> (02.07.2011)<br />
      <a href="/by/page/town/1352">Могилёв продолжает гулять 3 июля</a><i class="ico photo"></i> (03.07.2011)<br />
      <a href="/by/page/town/1351">На Буйничском поле восстановили картину военных событий</a><i class="ico video"></i><i class="ico photo"></i> (03.07.2011)<br />
      <a href="/by/page/bigpicture/1350">Театрализованное представление «Нам эту землю завещано беречь...»</a> (03.07.2011)<br />
      <a href="/by/page/world/1358">На КПП «Мядининкай» («Каменный Лог») - ремонт</a> (04.07.2011)<br />
      <a href="/by/page/world/1354">Электроэнергия поступает в Беларусь</a> (04.07.2011)<br />
      <a href="/by/page/town/1357">Мебель для IKEA будут делать на Могилёвщине</a> (04.07.2011)<br />
      <a href="/by/page/bigpicture/1356">Первомайская улица после концерта на Советской площади</a> (04.07.2011)<br />
      <a href="/by/page/bigpicture/1355">Концерт на Советской площади 3 июля</a> (04.07.2011)<br />
      <a href="/by/page/bigpicture/1353">Трёхсторонний футбол в Могилёве</a> (04.07.2011)<br />
      <a href="/by/page/world/1368">Исландия  изобрела свой способ борьбы с курением</a> (05.07.2011)<br />
      <a href="/by/page/town/1365">У Магілёве могуць з’явіцца вуліцы з гістарычнымі назвамі</a> (05.07.2011)<br />
      <a href="/by/page/finance/1359">Акцизные марки подорожали. А что будет с акцизами?</a> (05.07.2011)<br />
      <a href="/by/page/society/1367">Суды над некоторыми задержанными 3 июля могилевчанами состоялись (видео)</a><i class="ico photo"></i> (05.07.2011)<br />
      <a href="/by/page/leisure/1362">Видео с пресс-конференции группы «Градусы»</a><i class="ico video"></i> (05.07.2011)<br />
      <a href="/by/page/health/1361">Дождливый июль чреват депрессиями</a> (05.07.2011)<br />
      <a href="/by/page/sport/1360">«Днепр» поделил очки с «Неманом»</a> (05.07.2011)<br />
      <a href="/by/page/interest/1363">Могилевчанин стремится снова попасть в  книгу рекордов Гиннеса</a><i class="ico photo"></i> (05.07.2011)<br />
      <a href="/by/page/world/1372">Таможенники разобрались с пошлинами</a> (06.07.2011)<br />
      <a href="/by/page/world/1369">Источник кишечной инфекции нашли в Египте</a> (06.07.2011)<br />
      <a href="/by/page/world/1366">Иномарки из Беларуси по «серой» схеме</a> (06.07.2011)<br />
      <a href="/by/page/town/1370">«Купалье» могилевчане отпразднуют на Святом озере</a> (06.07.2011)<br />
      <a href="/by/page/finance/1373">Японцы инвестируют в белорусские сигареты</a> (06.07.2011)<br />
      <a href="/by/page/finance/1371">Белорусское IPO: на словах или на деле?</a> (06.07.2011)<br />
      <a href="/by/page/finance/1376">У Совмина есть план продвижения в рейтинге ВБ</a> (07.07.2011)<br />
      <a href="/by/page/society/1378">Эхо воскресных аплодисментов (видео)</a> (07.07.2011)<br />
      <a href="/by/page/society/1377">ЦТ по математике «завалило» больше всего абитуриентов</a> (07.07.2011)<br />
      <a href="/by/page/society/1375">Магілёўскі дзіцячы Дом просіць дапамогі ў гараджан</a> (07.07.2011)<br />
      <a href="/by/page/health/1374">Метэаадчувальнасць: ратуемся ад выбрыкаў надвор'я</a> (07.07.2011)<br />
      <a href="/by/page/town/1380">Нужен ли Могилёву новый автобусный маршрут?</a> (08.07.2011)<br />
      <a href="/by/page/town/1379">В выходные значительно потеплеет</a> (08.07.2011)<br />
      <a href="/by/page/finance/1381">Валюта по пятницам (04.07 – 09.07.2011)</a> (08.07.2011)<br />
      <a href="/by/page/finance/1382">Кредита МВФ может не быть</a> (09.07.2011)<br />
      <a href="/by/page/finance/1383">Инфляция в Беларуси за полгода – 36,2%</a> (10.07.2011)<br />
      <a href="/by/page/world/1387">Двое белорусов пострадали в ЧП на Волге (видео)</a> (11.07.2011)<br />
      <a href="/by/page/finance/1389">Ставка Нацбанка снова повышается с 13 июля</a> (11.07.2011)<br />
      <a href="/by/page/finance/1388">Весь бизнес перейдёт на кассовые аппараты через год</a> (11.07.2011)<br />
      <a href="/by/page/finance/1385">Беларусь согласилась увеличить квоту в МВФ</a> (11.07.2011)<br />
      <a href="/by/page/sport/1384">Столичное «Динамо» без видимых усилии выиграло у «Днепра» (видео)</a> (11.07.2011)<br />
      <a href="/by/page/itkava/1386">min.us - ещё один способ поделиться файлами</a> (11.07.2011)<br />
      <a href="/by/page/town/1392">В центре Могилёва сильный дождь парализовал движение транспорта</a><i class="ico video"></i><i class="ico photo"></i> (12.07.2011)<br />
      <a href="/by/page/finance/1390">Коммуналка и бензин будут дорожать</a> (12.07.2011)<br />
      <a href="/by/page/society/1393">Когда и как подавать документы в белорусские вузы (+ сроки зачисления)</a> (12.07.2011)<br />
      <a href="/by/page/leisure/1391">В «Полыковичах» пройдёт «Extreme power fest»</a> (12.07.2011)<br />
      <a href="/by/page/town/1400">Могилевчан 13 июля предупреждали… но не задерживали (видео)</a><i class="ico photo"></i> (13.07.2011)<br />
      <a href="/by/page/town/1394">Заочников в могилёвских вузах станет меньше</a> (13.07.2011)<br />
      <a href="/by/page/finance/1399">Когда закончится белорусский кризис</a> (13.07.2011)<br />
      <a href="/by/page/finance/1395">Беларусь готова продать семь предприятий</a> (13.07.2011)<br />
      <a href="/by/page/accident/1397">Сбежали, но недалеко</a> (13.07.2011)<br />
      <a href="/by/page/leisure/1398">В Мстиславле пройдёт праздник средневековой культуры</a> (13.07.2011)<br />
      <a href="/by/page/itkava/1396">Оголодали? Нет проблем!</a> (13.07.2011)<br />
      <a href="/by/page/finance/1403">Достижение «газового» компромисса отложено на осень</a> (14.07.2011)<br />
      <a href="/by/page/finance/1401">Нацбанк пересчитал вклады граждан в июне</a> (14.07.2011)<br />
      <a href="/by/page/society/1402">Что может дать МГУ  имени Кулешова включение в Болонский процесс?</a> (14.07.2011)<br />
      <a href="/by/page/town/1404">Выходные в Могилёве вновь будут дождливыми</a> (15.07.2011)<br />
      <a href="/by/page/finance/1405">Валюта по пятницам (11.07 – 16.07.2011)</a> (15.07.2011)<br />
      <a href="/by/page/society/1407">Пасля дзесяці сутак за кратамі - магілёўскі журналіст на волі (відэа)</a> (16.07.2011)<br />
      <a href="/by/page/finance/1406">Как изменились цены на продукты в Могилёве в июле</a> (17.07.2011)<br />
      <a href="/by/page/bigpicture/1408">Праздник средневековой культуры "Рыцарский Фест-2011" прошёл в Мстиславле</a> (17.07.2011)<br />
      <a href="/by/page/finance/1411">Инвестиции в основной капитал понемногу растут</a> (18.07.2011)<br />
      <a href="/by/page/society/1412">Кого ищут сегодня работодатели, и какие профессии в Беларуси невостребованы?</a> (18.07.2011)<br />
      <a href="/by/page/leisure/1410">У Мсціславе 16-17 ліпеня адбыўся фестываль сярэднявечный культуры</a><i class="ico video"></i><i class="ico photo"></i> (18.07.2011)<br />
      <a href="/by/page/sport/1413">Белорусские баскетболисты победили в международном турнире</a><i class="ico video"></i> (18.07.2011)<br />
      <a href="/by/page/bigpicture/1409">Международный турнир по баскетболу в "Олимпийце"</a> (18.07.2011)<br />
      <a href="/by/page/town/1418">После жаркого дня 19 июля в Могилёве прошёл ливень (видео)</a><i class="ico photo"></i> (19.07.2011)<br />
      <a href="/by/page/finance/1416">Кто возглавит Нацбанк?</a> (19.07.2011)<br />
      <a href="/by/page/health/1417">Как не стать очередной жертвой солнца</a> (19.07.2011)<br />
      <a href="/by/page/sport/1415">Пассат приносит победу могилёвской всаднице</a> (19.07.2011)<br />
      <a href="/by/page/itkava/1414">История + фотография = historypin.com</a> (19.07.2011)<br />
      <a href="/by/page/town/1422">В Могилёве появилась служба, помогающая решать бытовые проблемы</a> (20.07.2011)<br />
      <a href="/by/page/finance/1419">Белорусские «сторублёвки» удешевили</a> (20.07.2011)<br />
      <a href="/by/page/health/1420">Беларускі - самыя поўныя ў Еўропе. Чаму?</a> (20.07.2011)<br />
      <a href="/by/page/town/1424">Качество воды в Днепре и Печерском озере ухудшилось</a> (21.07.2011)<br />
      <a href="/by/page/town/1423">Очередная среда: около 100 человек пришли к скверу напротив площади Ленина</a><i class="ico photo"></i> (21.07.2011)<br />
      <a href="/by/page/finance/1425">Автомобильное топливо в очередной раз подорожало</a> (21.07.2011)<br />
      <a href="/by/page/society/1427">Колькі каштуе сабраць вучня ў школу ў Магілёве</a> (21.07.2011)<br />
      <a href="/by/page/accident/1421">Десять утопленников за неделю</a> (21.07.2011)<br />
      <a href="/by/page/sport/1426">Спорт в Могилёве: график мероприятий в августе 2011 года</a> (21.07.2011)<br />
      <a href="/by/page/world/1432">Пятница 22 июля: мировые новости за 60 секунд</a> (22.07.2011)<br />
      <a href="/by/page/town/1430">В Могилёве 26 убыточных предприятий</a> (22.07.2011)<br />
      <a href="/by/page/town/1428">В выходные будет нежарко</a> (22.07.2011)<br />
      <a href="/by/page/finance/1434">Валюта по пятницам (18 – 23.07.2011)</a> (22.07.2011)<br />
      <a href="/by/page/finance/1431">Платёжные терминалы не хотят принимать новые деньги</a> (22.07.2011)<br />
      <a href="/by/page/accident/1429">Могилевчане страдают от стихии</a> (22.07.2011)<br />
      <a href="/by/page/leisure/1433">Міжнародная выстава катоў пройдзе ў Магілёве ў выходныя</a> (22.07.2011)<br />
      <a href="/by/page/world/1436">Эми Уайнхаус найдена мёртвой у себя дома</a> (23.07.2011)<br />
      <a href="/by/page/world/1435">Задержан подозреваемый в совершении терактов в Норвегии</a><i class="ico photo"></i> (23.07.2011)<br />
      <a href="/by/page/leisure/1437">Кошки оккупировали СК «Олимпиец» на два дня</a><i class="ico video"></i><i class="ico photo"></i> (24.07.2011)<br />
      <a href="/by/page/sport/1439">Матч за «выживание»: судьба «Днепра» стала ещё туманнее</a><i class="ico video"></i> (24.07.2011)<br />
      <a href="/by/page/bigpicture/1438">Чемпионат Беларуси по футболу: ФК "Днепр" - ФК "Динамо" Брест</a> (24.07.2011)<br />
      <a href="/by/page/world/1443">Понедельник 25 июля: мировые новости за 60 секунд (видео)</a> (25.07.2011)<br />
      <a href="/by/page/town/1440">В Могилёве объявлен конкурс для владельцев маршрутных такси</a> (25.07.2011)<br />
      <a href="/by/page/society/1441">Задать вопросы могилёвским чиновникам можно 26 июля</a> (25.07.2011)<br />
      <a href="/by/page/leisure/1444">Кошки увезли из Могилёва свои «оскары»</a> (25.07.2011)<br />
      <a href="/by/page/leisure/1442">До ближайшего к Могилёву аквапарка почти 150 км (карта аквапарков)</a> (25.07.2011)<br />
      <a href="/by/page/itkava/1445">Энтузиаст воссоздаёт Могилёв в 3D</a> (25.07.2011)<br />
      <a href="/by/page/world/1449">Вторник 26 июля: мировые новости за 60 секунд (видео)</a> (26.07.2011)<br />
      <a href="/by/page/world/1446">Белорусским осуждённым наденут электронные браслеты</a> (26.07.2011)<br />
      <a href="/by/page/finance/1448">Иностранную валюту снова «отрегулировали»</a> (26.07.2011)<br />
      <a href="/by/page/finance/1447">ЕБРР прогнозирует обострение кризиса в Беларуси</a> (26.07.2011)<br />
      <a href="/by/page/world/1456">Среда 27 июля: мировые новости за 60 секунд (видео)</a> (27.07.2011)<br />
      <a href="/by/page/world/1455">Уроженка могилёвщины возглавила Нацбанк Беларуси</a> (27.07.2011)<br />
      <a href="/by/page/town/1452">В Могилёве может появиться новое производство</a> (27.07.2011)<br />
      <a href="/by/page/town/1451">Маршрутка № 19т меняет схему движения</a> (27.07.2011)<br />
      <a href="/by/page/society/1454">Пенсии до конца года будут повышены дважды</a> (27.07.2011)<br />
      <a href="/by/page/society/1453">Контрактная система: когда можно ожидать увольнения без объяснений</a> (27.07.2011)<br />
      <a href="/by/page/leisure/1450">Чего только не приснится в летнюю ночь…</a><i class="ico photo"></i> (27.07.2011)<br />
      <a href="/by/page/world/1463">Четверг 28 июля: мировые новости за 60 секунд (видео)</a> (28.07.2011)<br />
      <a href="/by/page/finance/1462">Премьер-министр представил главу Нацбанка</a> (28.07.2011)<br />
      <a href="/by/page/finance/1459">Где дешевле покупать продукты?</a> (28.07.2011)<br />
      <a href="/by/page/finance/1458">Междугородные автопоездки стали дороже</a> (28.07.2011)<br />
      <a href="/by/page/society/1460">Могилевчан и жителей области стало меньше на 3 900 человек</a> (28.07.2011)<br />
      <a href="/by/page/world/1471">Личности всех погибших в результате теракта в Норвегии установлены</a> (29.07.2011)<br />
      <a href="/by/page/town/1464">Конец недели в Могилёве ожидается с солнцем, дождями и грозами</a> (29.07.2011)<br />
      <a href="/by/page/finance/1472">Валюта по пятницам (25–30.07.2011)</a> (29.07.2011)<br />
      <a href="/by/page/finance/1466">Газ на заправках дорожает ещё на 24% с 1 августа</a> (29.07.2011)<br />
      <a href="/by/page/society/1467">Закон о массовых мероприятиях изменят в девятый раз?</a> (29.07.2011)<br />
      <a href="/by/page/accident/1465">В столичном метро загорелся поезд, обошлось без жертв</a> (29.07.2011)<br />
      <a href="/by/page/leisure/1468">В Могилёве 29 июля проходит Extreme power fest</a><i class="ico photo"></i> (29.07.2011)<br />
      <a href="/by/page/leisure/1461">EXTREME POWER FEST - прямая видео-трансляция</a> (29.07.2011)<br />
      <a href="/by/page/health/1469">Зон без табака в Беларуси становится всё больше, курильщиков - меньше</a> (29.07.2011)<br />
      <a href="/by/page/sport/1470">Доверят ли электронике засчитывать голы?</a> (29.07.2011)<br />
      <a href="/by/page/sport/1474">Ещё одно очко в копилку «Днепра»</a> (30.07.2011)<br />
      <a href="/by/page/bigpicture/1473">Extreme Power Fest прошёл в Могилёве 29 июля</a> (30.07.2011)<br />
      <a href="/by/page/town/1476">Проезд в общественном транспорте Могилёва подорожал</a> (31.07.2011)<br />
      <a href="/by/page/finance/1477">Бюджет прожиточного минимума увеличен с 1 августа</a> (31.07.2011)<br />
      <a href="/by/page/sport/1475">Белорусские футболисты узнали своих соперников на ЧМ-2014</a> (31.07.2011)<br />
    </dd>
	<dt>Жнівень</dt>
    <dd>
      <a href="/by/page/finance/1479">Общественный транспорт Могилёвщины несёт убытки</a> (01.08.2011)<br />
      <a href="/by/page/leisure/1478">Список водоёмов, в которых нельзя купаться, пополнился</a> (01.08.2011)<br />
      <a href="/by/page/town/1480">В Могилёве появится четыре новых светофора</a> (02.08.2011)<br />
      <a href="/by/page/finance/1482">Вузы выставили ценники для первокурсников</a> (02.08.2011)<br />
      <a href="/by/page/interest/1481">Калі сам Прарок у вогненнай калясніцы па небе ездзіць</a> (02.08.2011)<br />
      <a href="/by/page/world/1483">Белорусский текстиль показали в Нью-Йорке</a> (03.08.2011)<br />
      <a href="/by/page/finance/1484">Дисбалансы во внешней торговле сохраняются</a> (03.08.2011)<br />
      <a href="/by/page/finance/1487">Доходность рыночных монополистов ограничили</a> (04.08.2011)<br />
      <a href="/by/page/finance/1485">Прислушается ли МВФ к сенаторам США?</a> (04.08.2011)<br />
      <a href="/by/page/society/1486">Газ и тепло для граждан стали дороже</a> (04.08.2011)<br />
      <a href="/by/page/finance/1492">Валюта по пятницам (01–06.08.2011)</a> (05.08.2011)<br />
      <a href="/by/page/society/1489">Взносы в фонд соцзащиты могут возрасти для трудящихся</a> (05.08.2011)<br />
      <a href="/by/page/sport/1488">В Могилёве определят лучших в рыбалке на фидер</a> (05.08.2011)<br />
      <a href="/by/page/bigpicture/1491">Чемпионат Беларуси по футболу: ФК "Днепр" - ФК "Шахтёр"</a> (05.08.2011)<br />
      <a href="/by/page/sport/1493">«Днепр» продолжает терять очки (видео)</a> (06.08.2011)<br />
      <a href="/by/page/world/1494">В Беларуси будут готовить водителей-международников</a> (07.08.2011)<br />
      <a href="/by/page/world/1497">Беларусь - в списке безопасных стран</a> (08.08.2011)<br />
      <a href="/by/page/town/1502">У некоторых могилевчан могут быть перебои с телефонами и интернетом</a> (08.08.2011)<br />
      <a href="/by/page/town/1498">Какие факультеты вузов Могилёва популярны в 2011 году</a> (08.08.2011)<br />
      <a href="/by/page/finance/1503">Хлеб, мясо, молоко – снова в повышенной цене</a> (08.08.2011)<br />
      <a href="/by/page/finance/1501">Утверждён перечень товаров, подлежащих маркировке</a> (08.08.2011)<br />
      <a href="/by/page/society/1499">Школьную форму можно купить в кредит</a> (08.08.2011)<br />
      <a href="/by/page/society/1496">На заметку родителям: как подготовить будущего первоклассника к школе</a> (08.08.2011)<br />
      <a href="/by/page/health/1500">Кому вредно есть мороженое</a> (08.08.2011)<br />
      <a href="/by/page/interest/1495">Белорусы могли наблюдать северное сияние</a><i class="ico photo"></i> (08.08.2011)<br />
      <a href="/by/page/world/1507">Работа чиновников будет записываться на видео</a> (09.08.2011)<br />
      <a href="/by/page/finance/1510">Куда уходят деньги могилевчан</a> (09.08.2011)<br />
      <a href="/by/page/finance/1509">Резервы Беларуси в июле не пополнились</a> (09.08.2011)<br />
      <a href="/by/page/accident/1505">Трое бобруйчан обнаружены с огнестрельными ранениями</a> (09.08.2011)<br />
      <a href="/by/page/accident/1504">В Могилёвском районе найдено два трупа</a> (09.08.2011)<br />
      <a href="/by/page/leisure/1508">Для тых, хто жадае павандраваць</a> (09.08.2011)<br />
      <a href="/by/page/interest/1506">Какой он – самый большой в мире бокал шампанского?</a><i class="ico photo"></i> (09.08.2011)<br />
      <a href="/by/page/finance/1511">Инфляция в Беларуси замедлилась, но остаётся высокой</a> (10.08.2011)<br />
      <a href="/by/page/society/1512">Группа могилевчан предложила ограничить продажу спиртного</a> (10.08.2011)<br />
      <a href="/by/page/world/1514">За звездопадами можно наблюдать 11 и 12 августа</a> (11.08.2011)<br />
      <a href="/by/page/finance/1516">Минэкономики объяснило повышение «социальных» цен</a> (11.08.2011)<br />
      <a href="/by/page/society/1513">Допустимый уровень алкоголя в крови водителя снижается с 12 августа</a> (11.08.2011)<br />
      <a href="/by/page/sport/1515">В Беларуси может состояться финал Лиги Европы по футболу</a> (11.08.2011)<br />
      <a href="/by/page/world/1519">Иностранцы смогут посещать Беларусь и Россию по общей визе?</a> (12.08.2011)<br />
      <a href="/by/page/town/1517">Выходные в Могилёве будут тёплыми</a> (12.08.2011)<br />
      <a href="/by/page/finance/1521">Валюта по пятницам (08–13.08.2011)</a> (12.08.2011)<br />
      <a href="/by/page/finance/1520">Дефицитный доллар всё-таки можно раздобыть</a> (12.08.2011)<br />
      <a href="/by/page/finance/1518">Ставка Нацбанка - 22% годовых с 17 августа</a> (12.08.2011)<br />
      <a href="/by/page/world/1522">США продлили ограничения на торговлю с Беларусью</a> (13.08.2011)<br />
      <a href="/by/page/sport/1523">«Днепр» побеждает в Витебске (видео)</a> (14.08.2011)<br />
      <a href="/by/page/world/1528">Археологи нашли в Полоцке остатки школы, где учился Франциск Скорина</a> (15.08.2011)<br />
      <a href="/by/page/world/1526">В Беларуси - самое глобальное потепление в Северном полушарии</a> (15.08.2011)<br />
      <a href="/by/page/town/1527">Могилевчан приглашают на обсуждение вопроса строительства нового предприятия</a> (15.08.2011)<br />
      <a href="/by/page/town/1525">Школы и сады «обновили» к 1 сентября</a> (15.08.2011)<br />
      <a href="/by/page/finance/1529">Нацбанк пересчитал вклады граждан в июле</a> (15.08.2011)<br />
      <a href="/by/page/society/1530">Принудительное лечение в ЛТП – эффективен и справедлив ли метод?</a> (15.08.2011)<br />
      <a href="/by/page/accident/1524">Под Могилёвом мужчина до смерти избил свою мать</a> (15.08.2011)<br />
      <a href="/by/page/leisure/1532">Бархатный сезон: что почём в турфирмах</a> (15.08.2011)<br />
      <a href="/by/page/health/1533">К процессу производства пива - теперь меньше гигиенических требований</a> (15.08.2011)<br />
      <a href="/by/page/family/1534">Каждая третья женщина сознательно выходит замуж не по любви</a> (15.08.2011)<br />
      <a href="/by/page/itkava/1531">Google представила игровые возможности в своей социальной сети</a> (15.08.2011)<br />
      <a href="/by/page/world/1538">Пограничный переход «Каменный Лог» почти неделю будет закрыт</a> (16.08.2011)<br />
      <a href="/by/page/town/1540">Торговые точки Могилёва проверили «на чистоту»</a> (16.08.2011)<br />
      <a href="/by/page/town/1539">После ночных гроз в Могилёве станет прохладнее</a> (16.08.2011)<br />
      <a href="/by/page/town/1537">Некоторые могилевчане пришли к «стене Цоя» в годовщину гибели музыканта</a><i class="ico video"></i> (16.08.2011)<br />
      <a href="/by/page/finance/1536">Экономических лузеров на Могилёвщине меньше, чем в других регионах</a> (16.08.2011)<br />
      <a href="/by/page/leisure/1535">Белорусские музеи стали посещать чаще, особенно - литературные</a> (16.08.2011)<br />
      <a href="/by/page/town/1545">В Могилёве может появиться ещё одна набережная для прогулок</a> (17.08.2011)<br />
      <a href="/by/page/town/1541">В новый мебельный центр Могилёва требуется персонал</a> (17.08.2011)<br />
      <a href="/by/page/finance/1546">Цены на водку в Беларуси всё-таки отпущены на свободу</a> (17.08.2011)<br />
      <a href="/by/page/society/1544">Безнаказанно прогулять учёбу больше не получится</a> (17.08.2011)<br />
      <a href="/by/page/society/1543">С 1 сентября - новые правила для выпускников и их работодателей</a> (17.08.2011)<br />
      <a href="/by/page/itkava/1542">Узнать о создании Windows 8 можно из официального блога</a> (17.08.2011)<br />
      <a href="/by/page/world/1552">Четверг 18 июля: мировые новости за 60 секунд (видео)</a> (18.08.2011)<br />
      <a href="/by/page/world/1547">Серада 17 жніўня: сусветныя навіны за 60 секунд (відэа)</a> (18.08.2011)<br />
      <a href="/by/page/finance/1551">Как изменились цены на продукты в Могилёве в августе</a> (18.08.2011)<br />
      <a href="/by/page/society/1548">Магілёўцы могуць звярнуцца ў сацслужбу па грашовую дапамогу</a> (18.08.2011)<br />
      <a href="/by/page/leisure/1550">Репортажная фотография или искусство удивлять</a><i class="ico photo"></i> (18.08.2011)<br />
      <a href="/by/page/health/1549">Хочаш скінуць вагу?  Хадзі пешшу… але правільна!</a> (18.08.2011)<br />
      <a href="/by/page/world/1560">Пятніца  19 жніўня: сусветныя навіны за 60 секунд (відэа)</a> (19.08.2011)<br />
      <a href="/by/page/world/1556">Небоскрёбы в Токио отреагировали на землетрясение покачиванием</a> (19.08.2011)<br />
      <a href="/by/page/town/1559">В выходные в Могилёве ожидается осенняя погода</a> (19.08.2011)<br />
      <a href="/by/page/finance/1561">Валюта по пятницам (15–20.08.2011)</a> (19.08.2011)<br />
      <a href="/by/page/society/1557">Каждый четвёртый белорус умирает до пенсии, чаще - мужчины</a> (19.08.2011)<br />
      <a href="/by/page/health/1558">Что стоит учитывать, чтобы выбрать хороший арбуз</a> (19.08.2011)<br />
      <a href="/by/page/health/1553">Определить рак лучше на ранней стадии</a> (19.08.2011)<br />
      <a href="/by/page/sport/1555">ХК «Могилёв» начал новый сезон с поражения</a><i class="ico video"></i> (19.08.2011)<br />
      <a href="/by/page/bigpicture/1554">Матч XI розыгрыша Кубка Беларуси по хоккею ХК "Могилёв" - ХК "Гомель"</a> (19.08.2011)<br />
      <a href="/by/page/finance/1563">Цены на автотопливо в Беларуси снова увеличены</a> (20.08.2011)<br />
      <a href="/by/page/bigpicture/1562">Выставка собак разных пород прошла в Могилёве 20 августа</a> (20.08.2011)<br />
      <a href="/by/page/leisure/1567">Из Москвы в Могилёв и обратно - на мощном байке: каково это?</a><i class="ico photo"></i> (21.08.2011)<br />
      <a href="/by/page/sport/1566">В областном дерби сильнейшим оказался ХК «Могилёв»</a> (21.08.2011)<br />
      <a href="/by/page/sport/1564">«Днепр» и «Белшина» поделили очки</a><i class="ico video"></i> (21.08.2011)<br />
      <a href="/by/page/bigpicture/1565">Чемпиона Беларуси по футболу: Фк "Днепр" - ФК "Белшина"</a> (21.08.2011)<br />
      <a href="/by/page/town/1574">За полгода в Могилёве эвакуировали с улиц почти 500 машин</a> (22.08.2011)<br />
      <a href="/by/page/town/1570">Фестиваль «Кукла тоже человек» добрался до Могилёва</a> (22.08.2011)<br />
      <a href="/by/page/finance/1569">Для цен на водку установили «дно»</a> (22.08.2011)<br />
      <a href="/by/page/accident/1572">На границе с Литвой горели фуры</a> (22.08.2011)<br />
      <a href="/by/page/leisure/1575">Каб прыгнуць з парашутам, вучыцца трэба ўсяго 3 гадзіны</a> (22.08.2011)<br />
      <a href="/by/page/leisure/1568">Могилевчане на чемпионате по брейк-дансу отличились</a><i class="ico photo"></i> (22.08.2011)<br />
      <a href="/by/page/health/1571">Па грыбы - без шкоды для ўласнага здароўя</a> (22.08.2011)<br />
      <a href="/by/page/interest/1573">Рак может выявить собака?</a> (22.08.2011)<br />
      <a href="/by/page/world/1582">Очереди на границе с Литвой не становятся меньше</a> (23.08.2011)<br />
      <a href="/by/page/world/1576">Панядзелак  22 жніўня: сусветныя навіны за 60 секунд (відэа)</a> (23.08.2011)<br />
      <a href="/by/page/finance/1577">Свинина снова дорожает с 24 августа</a> (23.08.2011)<br />
      <a href="/by/page/society/1580">С марта у граждан на могилёвщине конфисковано около 500 миллионов</a> (23.08.2011)<br />
      <a href="/by/page/society/1579">Упор в образовательном процессе будет делаться на практику</a> (23.08.2011)<br />
      <a href="/by/page/accident/1583">Автомобильный затор в центре Могилёва спровоцировало ДТП</a><i class="ico photo"></i> (23.08.2011)<br />
      <a href="/by/page/accident/1578">В Могилёвской области мужчины до смерти избили человека</a> (23.08.2011)<br />
      <a href="/by/page/health/1581">Што рабіць напрыканцы лета, каб захварэць: 13 антыпарад</a> (23.08.2011)<br />
      <a href="/by/page/world/1588">Серада 24 жніўня: сусветныя навіны за 60 секунд (відэа)</a> (24.08.2011)<br />
      <a href="/by/page/world/1584">Аўторак 23 жніўня: сусветныя навіны за 60 секунд (відэа)</a> (24.08.2011)<br />
      <a href="/by/page/finance/1587">Часть обменников сможет только покупать валюту</a> (24.08.2011)<br />
      <a href="/by/page/leisure/1586">Як адсвяткаваць 1 верасня. Падказкі бацькам</a> (24.08.2011)<br />
      <a href="/by/page/sport/1585">ХК «Могилёв» проиграл ХК «Витебску»</a> (24.08.2011)<br />
      <a href="/by/page/world/1594">Чацвер 25 жніўня: сусветныя навіны за 60 секунд (відэа)</a> (25.08.2011)<br />
      <a href="/by/page/finance/1592">Цены на мясную и молочную продукцию будут расти</a> (25.08.2011)<br />
      <a href="/by/page/society/1590">В этом году 130 могилевчан сменили имя</a> (25.08.2011)<br />
      <a href="/by/page/accident/1593">В Могилёве горел нежилой дом</a> (25.08.2011)<br />
      <a href="/by/page/sport/1589">Борисовский БАТЭ пробился в Лигу чемпионов (видео)</a> (25.08.2011)<br />
      <a href="/by/page/family/1591">Як выйсці замуж за казла</a> (25.08.2011)<br />
      <a href="/by/page/world/1604">Пятніца 26 жніўня: сусветныя навіны за 60 секунд (відэа)</a> (26.08.2011)<br />
      <a href="/by/page/world/1596">Топ-10 влиятельных женщин мира</a> (26.08.2011)<br />
      <a href="/by/page/town/1601">Последние выходные лета в Могилёве будут тёплыми</a> (26.08.2011)<br />
      <a href="/by/page/town/1599">Праграма святочных мерапрыемстваў да Дня ведаў</a> (26.08.2011)<br />
      <a href="/by/page/finance/1603">Валюта по пятницам (22–27.08.2011)</a> (26.08.2011)<br />
      <a href="/by/page/finance/1597">Газ на заправках дорожает с 1 сентября</a> (26.08.2011)<br />
      <a href="/by/page/society/1600">У школьным дрэс-кодзе -  без змяненняў</a> (26.08.2011)<br />
      <a href="/by/page/leisure/1598">Фестиваль йоги пройдёт в Могилёве</a> (26.08.2011)<br />
      <a href="/by/page/health/1602">В предстоящем эпидсезоне новых вирусов не предвидится</a> (26.08.2011)<br />
      <a href="/by/page/sport/1595">Минская «Юность» разгромила ХК «Могилёв» (видео)</a> (26.08.2011)<br />
      <a href="/by/page/interest/1605">В Украине вырастили арбуз массой в 43,1 кг</a> (27.08.2011)<br />
      <a href="/by/page/sport/1606">В Гродно «Днепр» смог добиться лишь ничьи</a> (28.08.2011)<br />
      <a href="/by/page/world/1614">Панядзелак 29 жніўня: сусветныя навіны за 60 секунд (відэа)</a> (29.08.2011)<br />
      <a href="/by/page/town/1613">Схема движения автобусного маршрута №35 изменится</a> (29.08.2011)<br />
      <a href="/by/page/society/1612">Мінімальны прахадны бал у ВНУ ўсё ж будзе</a> (29.08.2011)<br />
      <a href="/by/page/society/1610">Варианты букетов на 1 сентября: недорого и симпатично</a> (29.08.2011)<br />
      <a href="/by/page/sport/1615">Могилёвская команда по трёхстороннему футболу поедет на Чемпионат Европы</a> (29.08.2011)<br />
      <a href="/by/page/sport/1608">В ничего нерешающем матче ХК «Могилёв» вновь проиграл</a> (29.08.2011)<br />
      <a href="/by/page/consultant/1609">Права потребителя: какие товары подлежат обмену и возврату</a> (29.08.2011)<br />
      <a href="/by/page/itkava/1611">Фотаздымкі можна зрабіць жывымі</a> (29.08.2011)<br />
      <a href="/by/page/itkava/1607">zerply.com - для тех кто ищет работу</a> (29.08.2011)<br />
      <a href="/by/page/world/1623">Аўторак 30 жніўня: сусветныя навіны за 60 секунд (відэа)</a> (30.08.2011)<br />
      <a href="/by/page/town/1616">Магіляўчанка - сярод фіналістаў дзіцячага конкурсу  «Песня для Еўрабачання»</a> (30.08.2011)<br />
      <a href="/by/page/finance/1624">Курс белорусского рубля обещают сделать рыночным</a> (30.08.2011)<br />
      <a href="/by/page/society/1622">Спиртное 1 сентября в Могилёве продаваться не будет</a> (30.08.2011)<br />
      <a href="/by/page/society/1621">Самыя дарагія школьныя падручнікі – у вучняў 9-х класаў</a> (30.08.2011)<br />
      <a href="/by/page/accident/1619">Под колёсами МАЗа оказался пенсионер-скутерист</a><i class="ico photo"></i> (30.08.2011)<br />
      <a href="/by/page/leisure/1618">Фестиваль в кукольном театре: продолжение следует</a> (30.08.2011)<br />
      <a href="/by/page/health/1620">Шоколад хорошо влияет на сердце</a> (30.08.2011)<br />
      <a href="/by/page/sport/1617">Соревнования по спортивному маневрированию пройдут в Могилёве (видео)</a> (30.08.2011)<br />
      <a href="/by/page/world/1632">Серада 31 жніўня: сусветныя навіны за 60 секунд (відэа)</a> (31.08.2011)<br />
      <a href="/by/page/town/1627">На маршруте «Могилёв – Осиповичи» появится новый остановочный пункт</a> (31.08.2011)<br />
      <a href="/by/page/finance/1625">Ставка Нацбанка скакнула сразу на пять пунктов</a> (31.08.2011)<br />
      <a href="/by/page/society/1628">С 1 сентября «коммуналка» дорожает в среднем на 20%</a> (31.08.2011)<br />
      <a href="/by/page/accident/1630">В этом году на железной дороге погибло 7 человек</a> (31.08.2011)<br />
      <a href="/by/page/health/1626">Сакрэты офіснага харчавання</a> (31.08.2011)<br />
      <a href="/by/page/sport/1629">В Могилёве пройдёт международный турнир по спортивной гимнастике</a> (31.08.2011)<br />
    </dd>
	<dt>Верасень</dt>
    <dd>
      <a href="/by/page/world/1637">Чацвер, 1 верасня: сусветныя навіны за 60 секунд (відэа)</a> (01.09.2011)<br />
      <a href="/by/page/world/1633">Что нового ожидает нас с 1 сентября</a> (01.09.2011)<br />
      <a href="/by/page/town/1636">Школьные линейки и праздничные мероприятия: День знаний в Могилёве</a><i class="ico photo"></i> (01.09.2011)<br />
      <a href="/by/page/town/1635">Что из себя представляет новая школа в Могилёве?</a> (01.09.2011)<br />
      <a href="/by/page/finance/1634">Льготные «школьные» кредиты – для всех детей</a> (01.09.2011)<br />
      <a href="/by/page/world/1644">Пятніца, 2 верасня: сусветныя навіны за 60 секунд (відэа)</a> (02.09.2011)<br />
      <a href="/by/page/town/1642">«Анимаёвка - 2011» в Могилёве. Программа фестиваля</a> (02.09.2011)<br />
      <a href="/by/page/town/1639">Выходные в Могилёве будут прохладными</a> (02.09.2011)<br />
      <a href="/by/page/finance/1647">Валюта по пятницам (29.08–02.09.2011)</a> (02.09.2011)<br />
      <a href="/by/page/finance/1638">Акцизы на табак и алкоголь повышены с 1 сентября</a> (02.09.2011)<br />
      <a href="/by/page/society/1640">Многие лекарства теперь можно купить в аптеках только по рецепту</a> (02.09.2011)<br />
      <a href="/by/page/accident/1645">Пока пенсионер лежал в больнице - его дом сгорел</a><i class="ico photo"></i> (02.09.2011)<br />
      <a href="/by/page/accident/1643">На улице Крупской произошло ДТП: машины обоих участников серьёзно повреждены</a><i class="ico photo"></i> (02.09.2011)<br />
      <a href="/by/page/leisure/1641">Чего ждать от «Анимаёвки-2011»?</a> (02.09.2011)<br />
      <a href="/by/page/sport/1646">Андрей Скоробогатько покинул пост главного тренера «Днепра»</a> (02.09.2011)<br />
      <a href="/by/page/town/1652">Краеведческий музей пополнился уникальной коллекцией</a> (03.09.2011)<br />
      <a href="/by/page/leisure/1648">В Могилёве отбор  на конкурс «Мисс Беларусь» состоится 15 сентября</a> (03.09.2011)<br />
      <a href="/by/page/interest/1650">Мясо «из пробирки» может стать реальностью</a> (03.09.2011)<br />
      <a href="/by/page/society/1651">На что чаще жалуются могилевчане</a> (04.09.2011)<br />
      <a href="/by/page/consultant/1649">Как получить или поменять паспорт. Часть 1</a> (04.09.2011)<br />
      <a href="/by/page/world/1655">Панядзелак, 5 верасня: сусветныя навіны за 60 секунд (відэа)</a> (05.09.2011)<br />
      <a href="/by/page/finance/1654">Что у соседей дешевле и насколько</a> (05.09.2011)<br />
      <a href="/by/page/sport/1656">Второй этап Кубка Ardeca состоялся в Могилёве</a><i class="ico video"></i> (05.09.2011)<br />
      <a href="/by/page/bigpicture/1653">Cкоростное маневрирование в Могилёве: автомобили, люди, эмоции</a> (05.09.2011)<br />
      <a href="/by/page/world/1662">Аўторак, 6 верасня: сусветныя навіны за 60 секунд (відэа)</a> (06.09.2011)<br />
      <a href="/by/page/town/1660">Частный сектор напротив Ледового дворца будет снесён</a> (06.09.2011)<br />
      <a href="/by/page/town/1658">В Могилёве дорожает проезд в городском транспорте</a> (06.09.2011)<br />
      <a href="/by/page/leisure/1661">Бассейны Могилёва открывают сезон (расценки и расписание)</a> (06.09.2011)<br />
      <a href="/by/page/health/1659">Праверце сябе: якога вітаміну бракуе вашаму арганізму?</a> (06.09.2011)<br />
      <a href="/by/page/sport/1657">Стартует 20-й чемпионат Беларуси по хоккею</a> (06.09.2011)<br />
      <a href="/by/page/world/1668">Серада, 7 верасня: сусветныя навіны за 60 секунд (відэа)</a> (07.09.2011)<br />
      <a href="/by/page/world/1667">В авиакатастрофе погибли хоккеисты ярославского «Локомотива» (видео)</a> (07.09.2011)<br />
      <a href="/by/page/town/1664">Цены на билеты в театр в первое время нового сезона останутся прежними</a> (07.09.2011)<br />
      <a href="/by/page/town/1663">На улице Тимирязевской движение отныне будет односторонним</a> (07.09.2011)<br />
      <a href="/by/page/society/1665">Некоторые лекарства всё же будут продаваться без рецепта</a> (07.09.2011)<br />
      <a href="/by/page/interest/1666">Традиционное захоронение в землю оказалось наименее экологичным из методов похорон</a> (07.09.2011)<br />
      <a href="/by/page/world/1676">Чацвер, 8 верасня: сусветныя навіны за 60 секунд (відэа)</a> (08.09.2011)<br />
      <a href="/by/page/world/1675">Для пожертвований в адрес семей  погибших хоккеистов открыт благотворительный счёт</a> (08.09.2011)<br />
      <a href="/by/page/town/1671">В Могилёве построят два новых грандиозных по масштабам объекта</a> (08.09.2011)<br />
      <a href="/by/page/finance/1673">Сахар дорожает ещё на 20%</a> (08.09.2011)<br />
      <a href="/by/page/finance/1672">Билеты на поезд из Могилёва в Москву станут дешевле</a> (08.09.2011)<br />
      <a href="/by/page/accident/1670">Заблудившийся мальчик найден в лесу Могилёвского района</a> (08.09.2011)<br />
      <a href="/by/page/leisure/1674">Кнігі Мілаша пасля Магілёва паехалі ў сталіцу</a> (08.09.2011)<br />
      <a href="/by/page/sport/1669">Первая победа ХК «Могилёв», или Игра на валидоле</a><i class="ico video"></i> (08.09.2011)<br />
      <a href="/by/page/world/1682">Пятніца, 9 верасня: сусветныя навіны за 60 секунд (відэа)</a> (09.09.2011)<br />
      <a href="/by/page/town/1683">Где и когда пройдут осенние ярмарки в Могилёве</a> (09.09.2011)<br />
      <a href="/by/page/town/1681">Музей истории драмтеатра появится в Могилёве</a> (09.09.2011)<br />
      <a href="/by/page/town/1678">Выходные в Могилёве будут ветреными и без осадков</a> (09.09.2011)<br />
      <a href="/by/page/finance/1680">Валюта по пятницам (05–09.09.2011)</a> (09.09.2011)<br />
      <a href="/by/page/bigpicture/1679">Чемпионат Беларуси по Хоккею: ХК "Могилёв" - ХК "Витебск</a> (09.09.2011)<br />
      <a href="/by/page/bigpicture/1677">Международный турнир по спортивной гимнастике прошёл в Могилёве 8-9 сентября</a> (09.09.2011)<br />
      <a href="/by/page/town/1684">Почём овощи на осенней ярмарке в Могилёве?</a> (10.09.2011)<br />
      <a href="/by/page/leisure/1685">На площади Звёзд можно посмотреть фестивальные мультфильмы </a> (10.09.2011)<br />
      <a href="/by/page/leisure/1687">Родители просят сделать Машу послушнее</a> (11.09.2011)<br />
      <a href="/by/page/leisure/1686">«Спустя рукава» в Могилёве прошла презентация нового альбома группы bez.not</a> (11.09.2011)<br />
      <a href="/by/page/world/1693">Панядзелак, 12 верасня: сусветныя навіны за 60 секунд (відэа)</a> (12.09.2011)<br />
      <a href="/by/page/world/1688">Выживший после катастрофы хоккеист «Локомотива» умер 12 сентября</a> (12.09.2011)<br />
      <a href="/by/page/finance/1689">Нацбанк даёт взаймы уже под 30% годовых</a> (12.09.2011)<br />
      <a href="/by/page/leisure/1691">Каким будет «Золотой шлягер» в этом году</a> (12.09.2011)<br />
      <a href="/by/page/sport/1694">Ошибки вратарей решили исход игры (видео)</a> (12.09.2011)<br />
      <a href="/by/page/sport/1690">После второго тура ХК «Могилёв» оказался среди лидеров (видео)</a> (12.09.2011)<br />
      <a href="/by/page/world/1701">Аўторак, 13 верасня: сусветныя навіны за 60 секунд (відэа)</a> (13.09.2011)<br />
      <a href="/by/page/town/1692">Зачем могилёвским светофорам смайлики?</a> (13.09.2011)<br />
      <a href="/by/page/society/1699">Школьники будут отдыхать в этом году 127 дней</a> (13.09.2011)<br />
      <a href="/by/page/society/1697">Наказание за незаконные валютные операции предлагают ужесточить</a> (13.09.2011)<br />
      <a href="/by/page/society/1695">Падняліся цэны на беларускія лекі</a> (13.09.2011)<br />
      <a href="/by/page/leisure/1700">В тёплое время покататься на коньках в Могилёве можно только в Ледовом</a> (13.09.2011)<br />
      <a href="/by/page/sport/1696">ХК «Гомель» оказался сильнее могилёвских «львов»</a> (13.09.2011)<br />
      <a href="/by/page/interest/1698">Белорусские учёные хотят создать вакцину бесстрашия</a> (13.09.2011)<br />
      <a href="/by/page/world/1705">Серада, 14 верасня: сусветныя навіны за 60 секунд (відэа)</a> (14.09.2011)<br />
      <a href="/by/page/town/1706">Работы белорусских аниматоров оценили и эксперты, и зрители</a><i class="ico photo"></i> (14.09.2011)<br />
      <a href="/by/page/finance/1704">Как изменились цены на продукты в Могилёве в сентябре</a> (14.09.2011)<br />
      <a href="/by/page/finance/1703">Рыночный курс Br/Usd – 8600</a> (14.09.2011)<br />
      <a href="/by/page/finance/1702">Топливо на АЗС подорожало в среднем на 3%</a> (14.09.2011)<br />
      <a href="/by/page/world/1711">Чацвер, 15 верасня: сусветныя навіны за 60 секунд (відэа)</a> (15.09.2011)<br />
      <a href="/by/page/finance/1712">Валюта есть, не хватает рублей</a> (15.09.2011)<br />
      <a href="/by/page/finance/1707">С ещё одним новым курсом, белорусский рубль</a> (15.09.2011)<br />
      <a href="/by/page/society/1709">Некаторыя крамы спрабуць прадухіліць дэфіцыт абмежаваннямі</a> (15.09.2011)<br />
      <a href="/by/page/leisure/1710">Кастинг на конкурс «Мисс Беларусь-2012» прошёл в Могилёве</a><i class="ico photo"></i> (15.09.2011)<br />
      <a href="/by/page/sport/1708">В Жлобине ХК «Могилёв» потерпел сокрушительное поражение (видео)</a> (15.09.2011)<br />
      <a href="/by/page/world/1720">Пятніца, 16 верасня: сусветныя навіны за 60 секунд (відэа)</a> (16.09.2011)<br />
      <a href="/by/page/town/1715">В выходные в Могилёве будет прохладно и без осадков</a> (16.09.2011)<br />
      <a href="/by/page/finance/1717">Валюта по пятницам (12-16.09.2011)</a> (16.09.2011)<br />
      <a href="/by/page/sport/1716">С могилёвского «Днепра» будет снято одно очко</a> (16.09.2011)<br />
      <a href="/by/page/sport/1714">Туристический праздник пройдёт в Могилёве</a> (16.09.2011)<br />
      <a href="/by/page/itkava/1713">"Восьмёрка" от Microsoft доступна для разработчиков</a> (16.09.2011)<br />
      <a href="/by/page/world/1719">Перевод часов в Беларуси отменяется</a> (17.09.2011)<br />
      <a href="/by/page/leisure/1718">Музыка, у якой бачыцца прыхаваны  зварот да нашага падсвядомага…</a><i class="ico video"></i><i class="ico photo"></i> (17.09.2011)<br />
      <a href="/by/page/bigpicture/1722">Чемпионат Беларуси по футболу: ФК "Днепр" - ФК "Динамо" Брест</a> (17.09.2011)<br />
      <a href="/by/page/town/1721">Магілёў: факты, падзеі, людзі (відэа)</a><i class="ico video"></i> (18.09.2011)<br />
      <a href="/by/page/world/1727">Панядзелак, 19 верасня: сусветныя навіны за 60 секунд (відэа)</a> (19.09.2011)<br />
      <a href="/by/page/town/1724">На проспекте Мира будет ограничено движение автотранспорта</a> (19.09.2011)<br />
      <a href="/by/page/finance/1729">С 20 сентября – новые цены на сигареты</a> (19.09.2011)<br />
      <a href="/by/page/finance/1728">Покупка наличной валюты – по паспорту</a> (19.09.2011)<br />
      <a href="/by/page/society/1725">Водительское удостоверение послужит 22 сентября «проездным»</a> (19.09.2011)<br />
      <a href="/by/page/sport/1726">«Неман» деклассировал могилёвскую команду (видео)</a> (19.09.2011)<br />
      <a href="/by/page/sport/1723">«Днепр» на шаг приблизился к первой лиге (видео)</a> (19.09.2011)<br />
      <a href="/by/page/world/1732">Аўторак, 20 верасня: сусветныя навіны за 60 секунд (відэа)</a> (20.09.2011)<br />
      <a href="/by/page/finance/1730">Мясо, хлеб, молоко снова растут в цене</a> (20.09.2011)<br />
      <a href="/by/page/society/1731">Что для могилёвских пенсионеров 1 октября будет бесплатным</a> (20.09.2011)<br />
      <a href="/by/page/leisure/1733">В Могилёве пройдёт байк-фестиваль</a> (20.09.2011)<br />
      <a href="/by/page/world/1738">Серада, 21 верасня: сусветныя навіны за 60 секунд (відэа)</a> (21.09.2011)<br />
      <a href="/by/page/world/1735">Гэты дзень павінен прымусіць людзей не проста задумацца пра мір…</a> (21.09.2011)<br />
      <a href="/by/page/town/1737">На проспекте Мира ведутся ремонтные работы (видео)</a> (21.09.2011)<br />
      <a href="/by/page/sport/1734">Могилёвские «львы» одержали первую гостевую победу (видео)</a> (21.09.2011)<br />
      <a href="/by/page/itkava/1736">Придумай дизайн сайта и выиграй поездку в Прагу</a> (21.09.2011)<br />
      <a href="/by/page/world/1744">Чацвер,22 верасня: сусветныя навіны за 60 секунд (відэа)</a> (22.09.2011)<br />
      <a href="/by/page/town/1740">В Могилёве строится первый в Беларуси завод по производству подгузников</a> (22.09.2011)<br />
      <a href="/by/page/finance/1741">Станут ли белорусские цены российскими?</a> (22.09.2011)<br />
      <a href="/by/page/finance/1739">Вырастут ли зарплаты и насколько? Ждём октября</a> (22.09.2011)<br />
      <a href="/by/page/society/1742">Электронный паспорт для домашнего питомца, или Что такое чипирование</a> (22.09.2011)<br />
      <a href="/by/page/sport/1743">С «Днепра» решили очко не снимать</a> (22.09.2011)<br />
      <a href="/by/page/world/1750">Пятніца, 23 верасня: сусветныя навіны за 60 секунд (відэа)</a> (23.09.2011)<br />
      <a href="/by/page/world/1748">Да нас прыходзіць астранамічная восень. Сочым за надвор’ем - і правяраем прыкметы</a> (23.09.2011)<br />
      <a href="/by/page/town/1745">У Казіміраўцы знойдзены чалавечыя рэшткі</a> (23.09.2011)<br />
      <a href="/by/page/finance/1749">Валюта по пятницам (19-23.09.2011)</a> (23.09.2011)<br />
      <a href="/by/page/accident/1746">Прыгоды рускіх у Магілёве: абрабаванне ў краме</a> (23.09.2011)<br />
      <a href="/by/page/health/1747">Як абраць навушнікі, якія не нанясуць шкоды</a> (23.09.2011)<br />
      <a href="/by/page/bigpicture/1752">Сделано в Могилёве: хлеб</a> (24.09.2011)<br />
      <a href="/by/page/bigpicture/1751">Соревнования по мото-квадрокроссу прошли в Могилёве 24-25 сентября</a> (25.09.2011)<br />
      <a href="/by/page/world/1759">Панядзелак, 26 верасня: сусветныя навіны за 60 секунд (відэа)</a> (26.09.2011)<br />
      <a href="/by/page/world/1758">В могилёвском СИЗО находится бывший кандидат в президенты Беларуси</a> (26.09.2011)<br />
      <a href="/by/page/world/1757">Население Беларуси продолжает сокращаться</a> (26.09.2011)<br />
      <a href="/by/page/finance/1756">Standard &amp; Poor’s понизило рейтинги Беларуси</a> (26.09.2011)<br />
      <a href="/by/page/leisure/1753">В «Экстрим парке» прошёл мотофестиваль</a><i class="ico video"></i> (26.09.2011)<br />
      <a href="/by/page/sport/1755">Минское «Динамо» оказалось на голову сильнее «Днепра» (видео)</a> (26.09.2011)<br />
      <a href="/by/page/sport/1754">ХК «Могилёв» одержал волевую победу над латвийскими «металлургами» (видео)</a> (26.09.2011)<br />
      <a href="/by/page/world/1765">Аўторак, 27 верасня: сусветныя навіны за 60 секунд (відэа)</a> (27.09.2011)<br />
      <a href="/by/page/world/1764">После девальвации всё больше белорусов уезжает на заработки</a> (27.09.2011)<br />
      <a href="/by/page/town/1763">Привокзальный рынок после закрытия предстанет уже в новом облике</a> (27.09.2011)<br />
      <a href="/by/page/town/1760">Временное расписание движения автобусов</a> (27.09.2011)<br />
      <a href="/by/page/society/1761">Получить землю под строительство станет намного сложнее и дороже</a> (27.09.2011)<br />
      <a href="/by/page/health/1762">В Беларуси бесплодных женщин в шесть раз больше, чем мужчин</a> (27.09.2011)<br />
      <a href="/by/page/world/1774">Серада, 28 верасня: сусветныя навіны за 60 секунд (відэа)</a> (28.09.2011)<br />
      <a href="/by/page/world/1771">Минтуризма: общая политика, наверное, верна</a> (28.09.2011)<br />
      <a href="/by/page/world/1769">Экологи просят не строить АЭС</a> (28.09.2011)<br />
      <a href="/by/page/town/1773">В развлекательных заведениях Могилёва установят видеокамеры</a> (28.09.2011)<br />
      <a href="/by/page/society/1772">Кого в Беларуси увольняют чаще, и кто уходит сам?</a> (28.09.2011)<br />
      <a href="/by/page/society/1768">На рэпетыцыйнае тэсціраванне можна зарэгістравацца і онлайн (расклад)</a> (28.09.2011)<br />
      <a href="/by/page/health/1770">Десять «золотых правил» безопасного приготовления пищи</a> (28.09.2011)<br />
      <a href="/by/page/sport/1775">БАТЭ – «Барселона» - 0:5</a> (28.09.2011)<br />
      <a href="/by/page/sport/1767">ХК «Могилёв» проиграл ХК «Брест» по буллитам (видео)</a> (28.09.2011)<br />
      <a href="/by/page/itkava/1766">Apple представит новый iPhone в ближайший вторник</a> (28.09.2011)<br />
      <a href="/by/page/world/1781">Чацвер, 29 верасня: сусветныя навіны за 60 секунд (відэа)</a> (29.09.2011)<br />
      <a href="/by/page/town/1777">Дзе ў Магілёве ёсць кропкі Wi-Fi</a> (29.09.2011)<br />
      <a href="/by/page/town/1776">В Могилёве 1 октября пройдёт субботник</a> (29.09.2011)<br />
      <a href="/by/page/accident/1779">В общежитии «Моготекса» произошёл пожар</a><i class="ico photo"></i> (29.09.2011)<br />
      <a href="/by/page/sport/1778">Спорт в Могилёве: график мероприятий в октябре 2011 года</a> (29.09.2011)<br />
      <a href="/by/page/bigpicture/1780">Открытый чемпионат Беларуси по хоккею: ХК "Могилёв" - ХК "Юность" - 3:2</a> (29.09.2011)<br />
      <a href="/by/page/world/1787">Пятніца, 30 верасня: сусветныя навіны за 60 секунд (відэа)</a> (30.09.2011)<br />
      <a href="/by/page/world/1786">С 30 сентября по 2 октября на белорусских дорогах - усиленный контроль</a> (30.09.2011)<br />
      <a href="/by/page/town/1784">Могилёв стал культурной столицей Беларуси на 2013 год</a> (30.09.2011)<br />
      <a href="/by/page/town/1783">В выходные в Могилёве похолодает</a> (30.09.2011)<br />
      <a href="/by/page/finance/1788">Валюта по пятницам (26-30.09.2011)</a> (30.09.2011)<br />
      <a href="/by/page/finance/1785">Услуги ЖКХ в Беларуси снова дорожают с 1 октября</a> (30.09.2011)<br />
      <a href="/by/page/sport/1782">Могилёвские «львы» победили чемпионов</a><i class="ico video"></i> (30.09.2011)<br />
      <a href="/by/page/finance/1789">Новое подорожание топлива на АЗС составило почти 5%</a> (01.10.2011)<br />
    </dd>
	<dt>Кастрычнік</dt>
    <dd>
      <a href="/by/page/finance/1789">Новое подорожание топлива на АЗС составило почти 5%</a> (01.10.2011)<br />
      <a href="/by/page/sport/1793">«Днепр» продолжает разочаровывать (видео)</a> (02.10.2011)<br />
      <a href="/by/page/world/1796">Панядзелак,3 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (03.10.2011)<br />
      <a href="/by/page/finance/1791">В октябре валюту можно покупать без паспорта</a> (03.10.2011)<br />
      <a href="/by/page/society/1792">Вслед за повышением тарифной ставки увеличивается пособие на рождение ребёнка</a> (03.10.2011)<br />
      <a href="/by/page/sport/1795">ХК «Могилёв» добился непростой победы над «шахтёрами» (видео)</a> (03.10.2011)<br />
      <a href="/by/page/bigpicture/1790">Чемпионат Беларуси по футболу: ФК "Днепр" - ФК "Шахтёр" - 0:4</a> (03.10.2011)<br />
      <a href="/by/page/world/1802">Аўторак, 4 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (04.10.2011)<br />
      <a href="/by/page/town/1799">В Могилёве восстановят Иосифовский собор?</a> (04.10.2011)<br />
      <a href="/by/page/finance/1798">Импортные сигареты в Беларуси подорожали снова</a> (04.10.2011)<br />
      <a href="/by/page/society/1797">Материальное положение большинства белорусов значительно ухудшилось</a> (04.10.2011)<br />
      <a href="/by/page/interest/1800">Микрочип помог найти потерянную собаку спустя два года</a> (04.10.2011)<br />
      <a href="/by/page/bigpicture/1801">Группа J:Mopc выступила в Могилёве</a> (04.10.2011)<br />
      <a href="/by/page/world/1813">Серада, 5 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (05.10.2011)<br />
      <a href="/by/page/world/1810">Пересылать рубли «Белпочта» хочет, но рисковать не может</a> (05.10.2011)<br />
      <a href="/by/page/society/1809">Коммунальники обещают не повышать тарифы до конца года</a> (05.10.2011)<br />
      <a href="/by/page/society/1807">Магілёўскія пенсіянеры атрымліваюць пасведчанні кіроўцы аўто: рэкорды і антырэкорды</a> (05.10.2011)<br />
      <a href="/by/page/society/1805">Массовое бездействие – всё же не будет считаться пикетом?</a> (05.10.2011)<br />
      <a href="/by/page/accident/1806">Асцярожна! Магілёўцы крадуць дарожныя знакі</a> (05.10.2011)<br />
      <a href="/by/page/leisure/1804">Канцэрт J:Moрс у Магілёве. Як гэта было</a> (05.10.2011)<br />
      <a href="/by/page/health/1808">Десять продуктов, которые могут продлить жизнь</a> (05.10.2011)<br />
      <a href="/by/page/interest/1811">В Австралии прошёл самый массовый бикини-парад (видео)</a> (05.10.2011)<br />
      <a href="/by/page/itkava/1803">Новый iPhone - без особых сюрпризов</a> (05.10.2011)<br />
      <a href="/by/page/bigpicture/1812">Сделано в Могилёве: печатная продукция</a> (05.10.2011)<br />
      <a href="/by/page/world/1816">Чацвер, 6 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (06.10.2011)<br />
      <a href="/by/page/world/1814">Умер основатель компании Apple</a> (06.10.2011)<br />
      <a href="/by/page/leisure/1815">Игорь Николаев за взаимную любовь с песней</a><i class="ico photo"></i> (06.10.2011)<br />
      <a href="/by/page/world/1823">Пятніца, 7 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (07.10.2011)<br />
      <a href="/by/page/town/1822">Движение на проспекте Мира будет перекрыто 11 и 12 октября</a> (07.10.2011)<br />
      <a href="/by/page/town/1820">В выходные в Могилёве похолодает и пройдут дожди</a> (07.10.2011)<br />
      <a href="/by/page/town/1819">В обеденный перерыв выпить не получится, или Очередное алкогольное ограничение</a> (07.10.2011)<br />
      <a href="/by/page/finance/1824">Валюта по пятницам (03-07.10.2011)</a> (07.10.2011)<br />
      <a href="/by/page/leisure/1818">«Белые Росы» приехали в Могилёв</a> (07.10.2011)<br />
      <a href="/by/page/leisure/1817">Бесконечный «Ласковый май» побывал на «Золотом шлягере» в Могилёве</a><i class="ico photo"></i> (07.10.2011)<br />
      <a href="/by/page/itkava/1821">Теперь свою страницу "Вконтакте" можно скрыть</a> (07.10.2011)<br />
      <a href="/by/page/society/1826">«Народный сход» в Могилёве: собрались, поговорили, разошлись…</a><i class="ico video"></i><i class="ico photo"></i> (08.10.2011)<br />
      <a href="/by/page/bigpicture/1825">Парад духовых оркестров прошёл в Могилёве</a> (08.10.2011)<br />
      <a href="/by/page/leisure/1827">Что рассказали о себе белорусские артисты и чего пожелали друг другу</a><i class="ico photo"></i> (09.10.2011)<br />
      <a href="/by/page/world/1830">Панядзелак, 10 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (10.10.2011)<br />
      <a href="/by/page/finance/1828">С 8 ноября валюту придётся покупать по паспорту</a> (10.10.2011)<br />
      <a href="/by/page/sport/1829">ХК «Могилёв» проиграл два матча на выезде (видео)</a> (10.10.2011)<br />
      <a href="/by/page/world/1836">Аўторак, 11 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (11.10.2011)<br />
      <a href="/by/page/world/1833">Беларусь и Россия подписали контракт на строительство БелАЭС</a> (11.10.2011)<br />
      <a href="/by/page/world/1831">Юлии Тимошенко дали 7 лет тюрьмы</a> (11.10.2011)<br />
      <a href="/by/page/town/1832">В школах Могилёва включили отопление, на очереди - квартиры</a> (11.10.2011)<br />
      <a href="/by/page/society/1834">Лекарства и медицинские услуги подорожают?</a> (11.10.2011)<br />
      <a href="/by/page/leisure/1835">N.R.M. выступит в Могилёве</a> (11.10.2011)<br />
      <a href="/by/page/world/1846">Серада, 12 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (12.10.2011)<br />
      <a href="/by/page/world/1843">Мобильных абонентов в Беларуси больше, чем жителей (инфографика)</a> (12.10.2011)<br />
      <a href="/by/page/finance/1840">Разница между официальным и биржевым курсом превысила 50%</a> (12.10.2011)<br />
      <a href="/by/page/society/1837">Владельцам авто лучше подготовить машину к зиме заранее: до первого снега</a> (12.10.2011)<br />
      <a href="/by/page/health/1842">Кальян і здароўе: міфы і праўда</a> (12.10.2011)<br />
      <a href="/by/page/interest/1838">Электронная пошта святкуе юбілей - 40 год</a> (12.10.2011)<br />
      <a href="/by/page/family/1841">Як стаць ідэалам або антыідэалам у вачах жанчыны</a> (12.10.2011)<br />
      <a href="/by/page/itkava/1839">Каким был интернет 10 лет назад? Легко узнать!</a> (12.10.2011)<br />
      <a href="/by/page/pressrelease/1845">Спецназ сможет одеться в Лучшую ткань года от ОАО «Моготекс»</a> (12.10.2011)<br />
      <a href="/by/page/pressrelease/1844">Делегация концерна «Беллегпром» посетит Международную узбекскую хлопковую ярмарку в Ташкенте</a> (12.10.2011)<br />
      <a href="/by/page/world/1857">Чацвер, 13 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (13.10.2011)<br />
      <a href="/by/page/world/1855">В отношении лидера «Ляписа Трубецкого» прокуратура возбудила уголовное дело?</a> (13.10.2011)<br />
      <a href="/by/page/town/1847">В Могилёвских квартирах 13 октября включили отопление</a> (13.10.2011)<br />
      <a href="/by/page/finance/1856">Нацбанк повысил учётную ставку с 14 октября</a> (13.10.2011)<br />
      <a href="/by/page/finance/1852">Часть компаний обязали делиться прибылью</a> (13.10.2011)<br />
      <a href="/by/page/finance/1851">Лекарства всё же будут закупаться за «дешёвый» доллар?</a> (13.10.2011)<br />
      <a href="/by/page/society/1849">Трёх и более детей имеют около 5% белорусских семей</a> (13.10.2011)<br />
      <a href="/by/page/society/1848">Могилёвские интернет-бабушки, или Как наши пенсионеры осваивают компьютеры</a> (13.10.2011)<br />
      <a href="/by/page/leisure/1853">В Могилёве состоится концерт польской музыки</a> (13.10.2011)<br />
      <a href="/by/page/itkava/1854">Вышла новая версия Ubuntu 11.10 Oneiric Ocelot</a> (13.10.2011)<br />
      <a href="/by/page/world/1869">Пятніца, 14 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (14.10.2011)<br />
      <a href="/by/page/world/1862">Европарламент решил включить Румынию и Болгарию в Шенгенскую зону</a> (14.10.2011)<br />
      <a href="/by/page/world/1861">Верховный суд Беларуси обвиняет ЕС в шантаже: речь идёт о санкциях</a> (14.10.2011)<br />
      <a href="/by/page/town/1860">В выходные в Могилёве ожидается первый снег</a> (14.10.2011)<br />
      <a href="/by/page/finance/1867">Валюта по пятницам (10-14.10.2011)</a> (14.10.2011)<br />
      <a href="/by/page/society/1865">Штогод больш за 100 тысяч беларусак становяцца мамамі</a> (14.10.2011)<br />
      <a href="/by/page/society/1864">Чтобы забеременеть, нужно будет узаконить отношения?</a> (14.10.2011)<br />
      <a href="/by/page/society/1858">Беларусь пытаются понять иностранцы… и белорусы</a> (14.10.2011)<br />
      <a href="/by/page/accident/1859">Магілёўскі гаражны масіў масава абкрадаюць</a> (14.10.2011)<br />
      <a href="/by/page/leisure/1863">В Могилёве пройдет Неделя индийского кино (программа + вопросы викторины)</a> (14.10.2011)<br />
      <a href="/by/page/interest/1866">У яиц - свои достижения</a><i class="ico photo"></i> (14.10.2011)<br />
      <a href="/by/page/bigpicture/1868">Группы Akute и N.R.M. выступили в Могилёве</a> (14.10.2011)<br />
      <a href="/by/page/leisure/1882">NRM і Акute: музыка розных сусветаў на адной сцэне</a> (15.10.2011)<br />
      <a href="/by/page/leisure/1872">Могилевчане увидят кукольную «Золушку»</a> (15.10.2011)<br />
      <a href="/by/page/finance/1870">Автомобильное топливо дорожает снова</a> (16.10.2011)<br />
      <a href="/by/page/sport/1871">«Днепр» в крутом пике</a> (16.10.2011)<br />
      <a href="/by/page/world/1875">Панядзелак, 17 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (17.10.2011)<br />
      <a href="/by/page/accident/1874">Через Могилёв пытались провезти нелегальную продукцию</a> (17.10.2011)<br />
      <a href="/by/page/accident/1873">Могилёвский храм Святых царственных мучеников обокрали</a><i class="ico photo"></i> (17.10.2011)<br />
      <a href="/by/page/world/1884">Аўторак, 18 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (18.10.2011)<br />
      <a href="/by/page/town/1877">Как оригинально справляют свадьбы могилевчане</a> (18.10.2011)<br />
      <a href="/by/page/finance/1885">Как изменились цены на продукты в Могилёве в октябре</a> (18.10.2011)<br />
      <a href="/by/page/finance/1883">Нацбанк сообщил о введении единой торговой сессии</a> (18.10.2011)<br />
      <a href="/by/page/society/1879">Критерии льготного кредитования строительства жилья в Беларуси изменятся</a> (18.10.2011)<br />
      <a href="/by/page/society/1876">Злоупотребление населением алкоголем наносит экономический ущерб Беларуси</a> (18.10.2011)<br />
      <a href="/by/page/accident/1881">Магілёўскі пенсіянер краў каналізацыйныя люкі</a> (18.10.2011)<br />
      <a href="/by/page/accident/1878">За сутки в Могилёве произошло два пожара</a><i class="ico photo"></i> (18.10.2011)<br />
      <a href="/by/page/sport/1880">ХК «Могилёв» очередной раз был разгромлен «Неманом» (видео)</a> (18.10.2011)<br />
      <a href="/by/page/world/1894">Серада, 19 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (19.10.2011)<br />
      <a href="/by/page/world/1886">Причиной гибели ярославского «Локомотива» стала ошибка пилота</a> (19.10.2011)<br />
      <a href="/by/page/town/1890">Мини-потоп на площади Орджоникидзе вызвал ремонт прорванной трубы</a><i class="ico photo"></i> (19.10.2011)<br />
      <a href="/by/page/town/1889">Что общего у белорусов и индийцев?</a> (19.10.2011)<br />
      <a href="/by/page/finance/1893">Путин обещает льготные цены на газ для Беларуси</a> (19.10.2011)<br />
      <a href="/by/page/finance/1892">Сжатый газ для автотранспорта дорожает с 20 октября</a> (19.10.2011)<br />
      <a href="/by/page/society/1891">Как обстоят дела на рынке труда Могилёва?</a> (19.10.2011)<br />
      <a href="/by/page/accident/1888">В Могилёве обокрали ещё один храм</a><i class="ico photo"></i> (19.10.2011)<br />
      <a href="/by/page/itkava/1887">Смартфоном можно будет управлять через одежду</a> (19.10.2011)<br />
      <a href="/by/page/world/1898">Чацвер, 20 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (20.10.2011)<br />
      <a href="/by/page/world/1897">Разбился вертолёт с журналистами на борту</a> (20.10.2011)<br />
      <a href="/by/page/town/1895">Цифра немного поменялась: в Могилёве 23 убыточных предприятия</a> (20.10.2011)<br />
      <a href="/by/page/finance/1899">Беларусь по ведению бизнеса на 69-ом месте из 183-х</a> (20.10.2011)<br />
      <a href="/by/page/finance/1896">Белорусский рубль обесценился почти троекратно</a> (20.10.2011)<br />
      <a href="/by/page/world/1906">Пятніца, 21 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (21.10.2011)<br />
      <a href="/by/page/finance/1907">Валюта по пятницам (17-21.10.2011)</a> (21.10.2011)<br />
      <a href="/by/page/accident/1905">У магілёўца забралі абутак, бо ён «не з таго раёна»</a> (21.10.2011)<br />
      <a href="/by/page/leisure/1903">NEVMA і Noname выступяць у CUBe 23 кастрычніка</a> (21.10.2011)<br />
      <a href="/by/page/health/1904">Топ-10 важных для курыльшчыка прадуктаў</a> (21.10.2011)<br />
      <a href="/by/page/sport/1901">ХК «Лида» одержал волевую победу над «львами» (видео)</a> (21.10.2011)<br />
      <a href="/by/page/itkava/1900">Новый интерфейс gmail. Совсем скоро.</a> (21.10.2011)<br />
      <a href="/by/page/town/1902">В Могилёве в субботу солнечно, в воскресенье возможен дождь</a> (22.10.2011)<br />
      <a href="/by/page/sport/1908">ХК «Могилёв» потерпел пятое поражение подряд (видео)</a><i class="ico video"></i> (23.10.2011)<br />
      <a href="/by/page/world/1917">Панядзелак, 24 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (24.10.2011)<br />
      <a href="/by/page/world/1909">Число погибших от землетрясения в Турции растёт. Зафиксированы новые подземные толчки</a> (24.10.2011)<br />
      <a href="/by/page/town/1915">Появятся ли в Могилёве новые аттракционы, и вернётся ли колесо обозрения?</a> (24.10.2011)<br />
      <a href="/by/page/town/1913">Ребёнка на осенних каникулах можно оставить в лагере дневного пребывания</a> (24.10.2011)<br />
      <a href="/by/page/finance/1910">Цены на сахар в Беларуси повышаются на 16,67%</a> (24.10.2011)<br />
      <a href="/by/page/leisure/1912">Кинонеделя «Туровская осень» пройдёт в Могилёве 25-30 октября</a> (24.10.2011)<br />
      <a href="/by/page/leisure/1911">29 кастрычніка – Дзень металу ў клубе Joker</a> (24.10.2011)<br />
      <a href="/by/page/interest/1914">Самая знатная жанчына планеты адмовілася ад вялікіх грошаў, каб выйсці замуж</a> (24.10.2011)<br />
      <a href="/by/page/world/1918">Аўторак, 25 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (25.10.2011)<br />
      <a href="/by/page/finance/1919">Иностранными банками в РБ «серьёзно займутся»</a> (25.10.2011)<br />
      <a href="/by/page/finance/1916">Беларусь против приравнивания пива к алкоголю</a> (25.10.2011)<br />
      <a href="/by/page/world/1926">Серада, 26 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (26.10.2011)<br />
      <a href="/by/page/town/1921">«Великий человек – это человек страстный»… И многое другое о Викторе Турове</a> (26.10.2011)<br />
      <a href="/by/page/town/1920">Днямі нямецкай культуры магілёўцы аддзячылі мецэната</a> (26.10.2011)<br />
      <a href="/by/page/finance/1922">Насколько вырастет плата за общежитие для студентов</a> (26.10.2011)<br />
      <a href="/by/page/society/1924">ГАИ предлагает конфисковывать автомобили у нетрезвых водителей</a> (26.10.2011)<br />
      <a href="/by/page/society/1923">За полгода долгожителей в Могилёве стало меньше</a> (26.10.2011)<br />
      <a href="/by/page/leisure/1925">Фестываль беларускамоўнай рэкламы і камунікацыі AD.NAK! адбудзецца ў Магілёве</a> (26.10.2011)<br />
      <a href="/by/page/world/1937">Чацвер, 27 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (27.10.2011)<br />
      <a href="/by/page/finance/1933">Насколько вырастут командировочные?</a> (27.10.2011)<br />
      <a href="/by/page/society/1936">Внутри сети МТС все звонки будут бесплатными 29 и 30 октября</a> (27.10.2011)<br />
      <a href="/by/page/society/1935">Что привлекает дачного вора, или Как не стать его жертвой</a> (27.10.2011)<br />
      <a href="/by/page/society/1930">В ноябре в Могилёве снова дорожает проезд</a> (27.10.2011)<br />
      <a href="/by/page/accident/1934">В результате ДТП под Могилёвом погибли три человека</a><i class="ico photo"></i> (27.10.2011)<br />
      <a href="/by/page/accident/1929">С завершением дачного сезона кражи участились</a> (27.10.2011)<br />
      <a href="/by/page/leisure/1931">Кого привезут в могилёвский зоосад в 2012 году?</a> (27.10.2011)<br />
      <a href="/by/page/leisure/1928">В викторине «На французской волне» можно поучаствовать до 20 ноября</a> (27.10.2011)<br />
      <a href="/by/page/sport/1932">Спорт в Могилёве: график мероприятий в ноябре 2011 года</a> (27.10.2011)<br />
      <a href="/by/page/itkava/1927">Sony выкупила долю Ericsson в совместном предприятии</a> (27.10.2011)<br />
      <a href="/by/page/bigpicture/1938">Лебеди прилетели на Святое озеро</a><i class="ico photo"></i> (27.10.2011)<br />
      <a href="/by/page/world/1947">Пятніца, 28 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (28.10.2011)<br />
      <a href="/by/page/town/1939">В субботу в Могилёве малооблочно, в воскресенье возможен дождь</a> (28.10.2011)<br />
      <a href="/by/page/finance/1948">Валюта по пятницам (24-28.10.2011)</a> (28.10.2011)<br />
      <a href="/by/page/finance/1945">На заправках цены на газ повышаются на 10%</a> (28.10.2011)<br />
      <a href="/by/page/finance/1944">Минимальный потребительский бюджет увеличен</a> (28.10.2011)<br />
      <a href="/by/page/society/1943">В Беларуси в ноябре пенсии увеличатся</a> (28.10.2011)<br />
      <a href="/by/page/society/1941">На Могилёвщине 2 773 ребёнка, находящихся в социально опасном положении</a> (28.10.2011)<br />
      <a href="/by/page/leisure/1942">В Могилёве проходит конкурс памяти Константина Симонова</a> (28.10.2011)<br />
      <a href="/by/page/sport/1940">Спаборніцтвы на пераадоленню перашкод адбудуцца Магілёве </a> (28.10.2011)<br />
      <a href="/by/page/finance/1950">Цены на газ повышаются не только на автозаправках</a> (29.10.2011)<br />
      <a href="/by/page/leisure/1949">Як можна арганізаваць канікулы для школьніка ў Магілёве (+ погляд псіхолага)</a> (29.10.2011)<br />
      <a href="/by/page/sport/1952">ХК «Могилёв» вырвал победу у ХК «Витебск» (видео)</a> (30.10.2011)<br />
      <a href="/by/page/world/1956">Панядзелак, 31 кастрычніка: сусветныя навіны за 60 секунд (відэа)</a> (31.10.2011)<br />
      <a href="/by/page/town/1951">Как литературные конкурсы могут до Болдино и Лондона довести</a> (31.10.2011)<br />
      <a href="/by/page/finance/1953">Стоимость услуг связи от velcom будет увеличена</a> (31.10.2011)<br />
      <a href="/by/page/interest/1955">Хэлоўін: гісторыя, традыцыі свята + як зрабіць гарбуз</a> (31.10.2011)<br />
      <a href="/by/page/itkava/1954">"БелЯма" на страже ровных дорог страны</a> (31.10.2011)<br />
    </dd>
	<dt>Лістапад</dt>
    <dd>
      <a href="/by/page/world/1963">Аўторак, 1 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (01.11.2011)<br />
      <a href="/by/page/town/1961">На ворованных ливнёвых решётках и люках в Могилёве зарабатывают деньги</a> (01.11.2011)<br />
      <a href="/by/page/finance/1962">Как изменились акцизы, пенсии и потребительские бюджеты с 1 ноября</a> (01.11.2011)<br />
      <a href="/by/page/finance/1959">Билеты на поезда международного сообщения подорожали (цены на билеты из Могилёва)</a> (01.11.2011)<br />
      <a href="/by/page/society/1957">За электричество и тепло в Беларуси платить придётся больше</a> (01.11.2011)<br />
      <a href="/by/page/itkava/1960">Facebook построит дата-центр в Швеции</a> (01.11.2011)<br />
      <a href="/by/page/world/1970">Серада, 2 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (02.11.2011)<br />
      <a href="/by/page/town/1967">Расписание движения «украинских поездов» из Могилёва меняется</a> (02.11.2011)<br />
      <a href="/by/page/town/1966">Ярмарка-продажа «Рыба Беларуси» пройдёт в Могилёве 5-6 ноября</a> (02.11.2011)<br />
      <a href="/by/page/society/1968">За могилёвскими карманниками следят, или Что стоит о них знать</a> (02.11.2011)<br />
      <a href="/by/page/accident/1965">В Могилёве задержали угонщика-поджигателя</a><i class="ico photo"></i> (02.11.2011)<br />
      <a href="/by/page/accident/1964">Чтобы печь не стала причиной пожара</a> (02.11.2011)<br />
      <a href="/by/page/sport/1969">Могилёвские «львы» обыграли новополоцкий «Химик-СКА» (видео)</a> (02.11.2011)<br />
      <a href="/by/page/world/1975">Чацвер, 3 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (03.11.2011)<br />
      <a href="/by/page/town/1973">Билеты на автобусы можно будет приобрести не только в кассе</a> (03.11.2011)<br />
      <a href="/by/page/finance/1972">«Белтелеком» изменил тарифы на некоторые услуги</a> (03.11.2011)<br />
      <a href="/by/page/society/1974">Стоимость проезда в маршрутках увеличилась. Что думают об этом могилевчане (видео)</a><i class="ico video"></i> (03.11.2011)<br />
      <a href="/by/page/health/1971">Для посещения бассейна медицинская справка больше не нужна</a> (03.11.2011)<br />
      <a href="/by/page/leisure/1946">У Магілёве 4 лістапада - адкрыццё art-праэкта «Другая сцэна» (КАНЦЭРТ АДМЕНЕНЫ)</a> (03.11.2011)<br />
      <a href="/by/page/town/1976">В воскресенье в Могилёве похолодает</a> (04.11.2011)<br />
      <a href="/by/page/bigpicture/1977">Открытый чемпионат Беларуси по хоккею:  ХК «Могилёв» - «Химик-СКА» Новополоцк - 4:6</a> (04.11.2011)<br />
      <a href="/by/page/bigpicture/1978">Чемпионат Беларуси по футболу: ФК "Днепр" - ФК "Минск" 1:0</a> (05.11.2011)<br />
      <a href="/by/page/finance/1979">Обзор курсов валют за неделю № 44</a> (06.11.2011)<br />
      <a href="/by/page/world/1980">Панядзелак, 7 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (07.11.2011)<br />
      <a href="/by/page/world/1984">Аўторак, 8 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (08.11.2011)<br />
      <a href="/by/page/town/1983">Какие изменения ожидают бульвар Непокорённых</a> (08.11.2011)<br />
      <a href="/by/page/finance/1982">Валюта – по паспорту, драгметаллы – снова за белорусские рубли</a> (08.11.2011)<br />
      <a href="/by/page/society/1981">Сколько задолжали белорусы за дорожающие коммунальные услуги</a> (08.11.2011)<br />
      <a href="/by/page/world/1991">Серада, 9 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (09.11.2011)<br />
      <a href="/by/page/finance/1989">Топливо на АЗС подорожает</a> (09.11.2011)<br />
      <a href="/by/page/finance/1987">Что будет с белорусским рублём по прогнозам Минэкономики</a> (09.11.2011)<br />
      <a href="/by/page/finance/1986">Нацбанк повышает ставку рефинансирования до 40% годовых</a> (09.11.2011)<br />
      <a href="/by/page/society/1988">Индекс человеческого развития: кто в лидерах и на каком месте Беларусь?</a> (09.11.2011)<br />
      <a href="/by/page/leisure/1990">Студэнтам: літаратурны конкурс «Брама мар»</a> (09.11.2011)<br />
      <a href="/by/page/interest/1985">Шакіра атрымала імянную зорку на Алеі славы ў Галівудзе</a> (09.11.2011)<br />
      <a href="/by/page/itkava/1992">Виртуальный тур по самолётам компании "Белавиа"</a> (09.11.2011)<br />
      <a href="/by/page/itkava/2412">Настройки модема для абонентов ByFly</a> (10.11.2011)<br />
      <a href="/by/page/world/1999">Чацвер, 10 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (10.11.2011)<br />
      <a href="/by/page/town/1997">100% Offline в Могилёве, или          В городе открылось новое кафе </a><i class="ico photo"></i> (10.11.2011)<br />
      <a href="/by/page/town/1993">Что в ближайшее время построят в Могилёве</a><i class="ico photo"></i> (10.11.2011)<br />
      <a href="/by/page/finance/1994">Почему дизтопливо стало дороже бензина</a> (10.11.2011)<br />
      <a href="/by/page/society/1995">Антисанитария по-могилёвски: где выявлена угроза жизни и здоровью</a> (10.11.2011)<br />
      <a href="/by/page/leisure/1996">Могилевчан ожидает «Чарующее предновогодье»</a> (10.11.2011)<br />
      <a href="/by/page/bigpicture/1998">Чемпионат Беларуси по художественной гимнастике проходит в СК "Олимпиец"</a> (10.11.2011)<br />
      <a href="/by/page/world/2007">Пятніца, 11 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (11.11.2011)<br />
      <a href="/by/page/town/2005">Чем запомнилась могилевчанам уходящая неделя</a><i class="ico video"></i> (11.11.2011)<br />
      <a href="/by/page/finance/2003">Куда попадут данные о покупателях валюты</a> (11.11.2011)<br />
      <a href="/by/page/society/2001">В Могилёве началась декада «Гостехосмотр»</a> (11.11.2011)<br />
      <a href="/by/page/health/2002">Что следует знать о фитнесе, физических нагрузках и «сбрасывании» веса</a> (11.11.2011)<br />
      <a href="/by/page/interest/2004">Як адрэгаваў свет на 11.11.11</a> (11.11.2011)<br />
      <a href="/by/page/itkava/2006">CiEx поможет выбрать фильм</a> (11.11.2011)<br />
      <a href="/by/page/town/2000">В выходные в Могилёве ожидается мокрый снег</a> (12.11.2011)<br />
      <a href="/by/page/finance/2008">Обзор курсов валют за неделю № 45</a> (13.11.2011)<br />
      <a href="/by/page/world/2012">Панядзелак, 14 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (14.11.2011)<br />
      <a href="/by/page/finance/2009">За пользование «городским» телефоном придётся платить больше</a> (14.11.2011)<br />
      <a href="/by/page/leisure/2010">Група NAKA сыграе ў Магілёве</a> (14.11.2011)<br />
      <a href="/by/page/health/2011">Што варта ведаць пры выбары кантактных лінз</a> (14.11.2011)<br />
      <a href="/by/page/world/2017">Аўторак, 15 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (15.11.2011)<br />
      <a href="/by/page/town/2014">В Могилёве хотят наладить выпуск автоматизированных парковок</a> (15.11.2011)<br />
      <a href="/by/page/society/2015">За донорство будут платить больше</a> (15.11.2011)<br />
      <a href="/by/page/leisure/2019">Як адсвяткаваць дзень студэнта ў Магілёве</a> (15.11.2011)<br />
      <a href="/by/page/leisure/2016">Могилёв накроют «Сумерки» (видео)</a> (15.11.2011)<br />
      <a href="/by/page/leisure/2013">Лепшая рэгі-група Беларусі дасць канцэрт у Магілёве</a> (15.11.2011)<br />
      <a href="/by/page/pressrelease/2018">Прямая линия с начальником Могилевского областного управления МЧС</a> (15.11.2011)<br />
      <a href="/by/page/world/2025">Серада, 16лістапада: сусветныя навіны за 60 секунд (відэа)</a> (16.11.2011)<br />
      <a href="/by/page/town/2022">В Могилёве пройдёт ярмарка «Мясной прилавок»</a> (16.11.2011)<br />
      <a href="/by/page/leisure/2024">В Могилёве пройдёт Неделя французского кино</a> (16.11.2011)<br />
      <a href="/by/page/leisure/2023">Балет «Жизель» покажут на могилёвской сцене</a> (16.11.2011)<br />
      <a href="/by/page/pressrelease/2021">Не банный день</a> (16.11.2011)<br />
      <a href="/by/page/pressrelease/2020">Могилевское областное УМЧС. Информация об оперативной обстановке 15 - 16 ноября 2011 года</a> (16.11.2011)<br />
      <a href="/by/page/world/2029">Чацвер, 17 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (17.11.2011)<br />
      <a href="/by/page/accident/2027">В Могилёве  изъяли крупную партию героина</a> (17.11.2011)<br />
      <a href="/by/page/health/2028">В Могилёве начнут пересаживать почки</a> (17.11.2011)<br />
      <a href="/by/page/sport/2026">ХК «Могилёв» проиграл жлобинскому «Металлургу» (видео)</a> (17.11.2011)<br />
      <a href="/by/page/itkava/2030">Drinkify поможет выбрать напиток для приятного прослушивания музыки</a> (18.11.2011)<br />
      <a href="/by/page/town/2031">В выходные в Могилёве незначительно потеплеет и пройдут дожди</a> (19.11.2011)<br />
      <a href="/by/page/finance/2033">Обзор курсов валют за неделю № 46</a> (20.11.2011)<br />
      <a href="/by/page/bigpicture/2032">Танцуют все: в Могилёве прошёл фестиваль по брейк-дансу</a><i class="ico video"></i><i class="ico photo"></i> (20.11.2011)<br />
      <a href="/by/page/world/2041">Панядзелак, 21 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (21.11.2011)<br />
      <a href="/by/page/town/2039">Из-за ремонтных работ движение автотранспорта перекроют</a> (21.11.2011)<br />
      <a href="/by/page/town/2038">Продавать ели и сосны в Могилёве начнут в середине декабря</a> (21.11.2011)<br />
      <a href="/by/page/finance/2040">Белорусы смогут получить надбавки в инвалюте за вахтовый метод работы</a> (21.11.2011)<br />
      <a href="/by/page/society/2037">Дом или дачу нужно построить вовремя. Каковы сроки?</a> (21.11.2011)<br />
      <a href="/by/page/society/2036">Кто приезжает в Беларусь и куда едут на заработки белорусы</a> (21.11.2011)<br />
      <a href="/by/page/sport/2034">«Днепр» выиграл у БАТЭ… и вылетел в первую лигу</a><i class="ico photo"></i> (21.11.2011)<br />
      <a href="/by/page/pressrelease/2035">Жизнь.... на кончике тлеющей сигареты</a> (21.11.2011)<br />
      <a href="/by/page/world/2044">Аўторак, 22 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (22.11.2011)<br />
      <a href="/by/page/finance/2042">Как изменились цены на продукты в Могилёве в ноябре</a> (22.11.2011)<br />
      <a href="/by/page/accident/2043">В Могилёве найден расчленённый труп</a> (22.11.2011)<br />
      <a href="/by/page/world/2046">Серада, 23 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (23.11.2011)<br />
      <a href="/by/page/society/2045">Могилёвская область активно осваивает альтернативные источники энергии</a> (23.11.2011)<br />
      <a href="/by/page/sport/2047">ХК «Могилёв» очередной раз крупно проигрывает «Неману»</a> (23.11.2011)<br />
      <a href="/by/page/world/2050">В каких случаях можно беспошлинно вывозить топливо из Беларуси</a> (24.11.2011)<br />
      <a href="/by/page/town/2052">Ленинский РОВД переехал в новое здание в связи с реконструкцией прежнего</a> (24.11.2011)<br />
      <a href="/by/page/society/2051">Чиновники должны будут отвечать по «электронке», а граждане - за необоснованные обращения</a> (24.11.2011)<br />
      <a href="/by/page/leisure/2053">Что любят смотреть французы, и почему они разлюбили свои кинотеатры</a><i class="ico photo"></i> (24.11.2011)<br />
      <a href="/by/page/leisure/2049">Фестиваль любительского театрального искусства проходит в Могилёве</a> (24.11.2011)<br />
      <a href="/by/page/itkava/2048">Мемиана поможет сохранить и перенести контакты</a> (24.11.2011)<br />
      <a href="/by/page/town/2054">Выходные в Могилёве будут дождливыми и ветреными</a> (25.11.2011)<br />
      <a href="/by/page/finance/2057">Белтрансгаз продан Газпрому</a> (25.11.2011)<br />
      <a href="/by/page/society/2056">В Могилёве начались «Симоновские чтения»</a> (25.11.2011)<br />
      <a href="/by/page/society/2055">Молодые семьи получат льготы на строительство жилья</a> (26.11.2011)<br />
      <a href="/by/page/finance/2059">Обзор курсов валют за неделю № 47</a> (27.11.2011)<br />
      <a href="/by/page/bigpicture/2058">Чемпионат Беларуси по футболу, заключительная игра: "Днепр" Могилёв - ФК "Витебск"</a><i class="ico photo"></i> (27.11.2011)<br />
      <a href="/by/page/world/2068">Панядзелак, 28 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (28.11.2011)<br />
      <a href="/by/page/world/2064">Как Беларусь и Литва решат проблему очередей на границе</a> (28.11.2011)<br />
      <a href="/by/page/town/2061">Почему маршруток в Могилёве становится меньше?</a> (28.11.2011)<br />
      <a href="/by/page/town/2060">«Культурнасць» Магілёва абмеркавалі на ток-шоў</a><i class="ico photo"></i> (28.11.2011)<br />
      <a href="/by/page/society/2062">Кому в Беларуси можно будет покупать и хранить оружие</a> (28.11.2011)<br />
      <a href="/by/page/accident/2066">Ford Focus «занесло»</a><i class="ico photo"></i> (28.11.2011)<br />
      <a href="/by/page/leisure/2063">Семінар–практыкум па вязанні кручком і стварэнні карцін на ткацкім станку пройдзе ў Магілёве</a> (28.11.2011)<br />
      <a href="/by/page/health/2065">Топ-8 причин мужского бесплодия</a> (28.11.2011)<br />
      <a href="/by/page/sport/2067">«Днепр» попрощался с высшей лигой</a><i class="ico video"></i> (28.11.2011)<br />
      <a href="/by/page/world/2069">Аўторак, 29 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (29.11.2011)<br />
      <a href="/by/page/world/2080">Серада, 30 лістапада: сусветныя навіны за 60 секунд (відэа)</a> (30.11.2011)<br />
      <a href="/by/page/world/2070">Техническая неисправность либо ошибка пилотирования привели к гибели трёх человек</a> (30.11.2011)<br />
      <a href="/by/page/society/2077">С начала года в Беларуси у валютчиков изъяли более миллиона долларов</a> (30.11.2011)<br />
      <a href="/by/page/society/2072">Во сколько обойдутся могилевчанам рождественские каникулы за рубежом</a> (30.11.2011)<br />
      <a href="/by/page/accident/2073">Более 29 тысяч бутылок пива изъяли у индивидуального предпринимателя</a> (30.11.2011)<br />
      <a href="/by/page/leisure/2071">Гран-при фестиваля любительского театрального искусства «Свет рампы» достался могилевчанам</a> (30.11.2011)<br />
      <a href="/by/page/health/2074">В Могилёве 1 декабря можно пройти анонимное обследование на инфекции, передающиеся половым путём</a> (30.11.2011)<br />
      <a href="/by/page/sport/2078">Спорт в Могилёве: график мероприятий в декабре 2011 года</a> (30.11.2011)<br />
      <a href="/by/page/family/2079">Мужчины думают о сексе 19 раз в день, женщины - 10</a> (30.11.2011)<br />
      <a href="/by/page/pressrelease/2075">О модификации тарифного плана «Вам деньги»</a> (30.11.2011)<br />
      <a href="/by/page/world/2088">Чацвер, 1 снежня: сусветныя навіны за 60 секунд (відэа)</a> (01.12.2011)<br />
      <a href="/by/page/town/2087">Куда сходить в Могилёве в Новый год и Рождество</a> (01.12.2011)<br />
      <a href="/by/page/finance/2086">Белорусские «закрома» пополнились до Usd 7,3 млрд</a> (01.12.2011)<br />
      <a href="/by/page/society/2084">Начинающие могилёвские предприниматели могут предложить свои бизнес-идеи инвесторам</a> (01.12.2011)<br />
      <a href="/by/page/society/2083">Кто в Могилёве помогает жертвам насилия, и в каких акциях можно поучаствовать</a> (01.12.2011)<br />
      <a href="/by/page/leisure/2085">Люди с ограниченными возможностями смогут бесплатно сходить в кино</a> (01.12.2011)<br />
      <a href="/by/page/bigpicture/2091">Открытый чемпионат Беларуси по хоккею: ХК "Могилёв" - ХК "Юность" - 2:3</a><i class="ico photo"></i> (01.12.2011)<br />
      <a href="/by/page/bigpicture/2082">Теннис настольный: международный мемориал Тани Карпинской проходит в Могилёве</a><i class="ico photo"></i> (01.12.2011)<br />
      <a href="/by/page/pressrelease/2081">О модификации тарифного плана BUSINESS.PRO.WEB</a> (01.12.2011)<br />
    </dd>
	<dt>Снежань</dt>
    <dd>
      <a href="/by/page/world/2088">Чацвер, 1 снежня: сусветныя навіны за 60 секунд (відэа)</a> (01.12.2011)<br />
      <a href="/by/page/town/2087">Куда сходить в Могилёве в Новый год и Рождество</a> (01.12.2011)<br />
      <a href="/by/page/finance/2086">Белорусские «закрома» пополнились до Usd 7,3 млрд</a> (01.12.2011)<br />
      <a href="/by/page/society/2084">Начинающие могилёвские предприниматели могут предложить свои бизнес-идеи инвесторам</a> (01.12.2011)<br />
      <a href="/by/page/society/2083">Кто в Могилёве помогает жертвам насилия, и в каких акциях можно поучаствовать</a> (01.12.2011)<br />
      <a href="/by/page/leisure/2085">Люди с ограниченными возможностями смогут бесплатно сходить в кино</a> (01.12.2011)<br />
      <a href="/by/page/bigpicture/2091">Открытый чемпионат Беларуси по хоккею: ХК "Могилёв" - ХК "Юность" - 2:3</a><i class="ico photo"></i> (01.12.2011)<br />
      <a href="/by/page/bigpicture/2082">Теннис настольный: международный мемориал Тани Карпинской проходит в Могилёве</a><i class="ico photo"></i> (01.12.2011)<br />
      <a href="/by/page/pressrelease/2081">О модификации тарифного плана BUSINESS.PRO.WEB</a> (01.12.2011)<br />
      <a href="/by/page/world/2098">Пятніца, 2 снежня: сусветныя навіны за 60 секунд (відэа)</a> (02.12.2011)<br />
      <a href="/by/page/town/2094">Могилёв готовится к праздникам: стремление к красоте будет поощрено</a> (02.12.2011)<br />
      <a href="/by/page/town/2093">В выходные ожидается теплая ветреная погода</a> (02.12.2011)<br />
      <a href="/by/page/finance/2097">Цены на автомобильное топливо вновь поднимутся</a> (02.12.2011)<br />
      <a href="/by/page/society/2090">Чтобы  призвать к протесту через Интернет, нужно получать разрешение исполкома</a> (02.12.2011)<br />
      <a href="/by/page/society/2089">Стоит ли иметь дело с пиротехникой, или Как обойтись без травм и штрафов</a> (02.12.2011)<br />
      <a href="/by/page/accident/2095">В аварии на проспекте Мира погибла могилевчанка</a><i class="ico photo"></i> (02.12.2011)<br />
      <a href="/by/page/sport/2092">ХК «Могилёв» проиграл «Юности»</a><i class="ico video"></i> (02.12.2011)<br />
      <a href="/by/page/bigpicture/2096">Сделано в Могилёве: строительные материалы</a><i class="ico photo"></i> (02.12.2011)<br />
      <a href="/by/page/bigpicture/2099">Группа Naka выступила в Могилёве</a><i class="ico photo"></i> (03.12.2011)<br />
      <a href="/by/page/finance/2100">Обзор курсов валют за неделю № 48</a> (04.12.2011)<br />
      <a href="/by/page/world/2102">Панядзелак, 5 снежня: сусветныя навіны за 60 секунд (відэа)</a> (05.12.2011)<br />
      <a href="/by/page/pressrelease/2103">Новости развития сети velcom в ноябре</a> (05.12.2011)<br />
      <a href="/by/page/world/2106">Аўторак, 6 снежня: сусветныя навіны за 60 секунд (відэа)</a> (06.12.2011)<br />
      <a href="/by/page/town/2101">«Предновогодняя ярмарка» в Могилёве: что там можно купить? </a> (06.12.2011)<br />
      <a href="/by/page/world/2108">Серада, 7 снежня: сусветныя навіны за 60 секунд (відэа)</a> (07.12.2011)<br />
      <a href="/by/page/finance/2104">Ставка Нацбанка - 45% с 12 декабря</a> (07.12.2011)<br />
      <a href="/by/page/accident/2107">В Могилёве горел хлебный фургон</a><i class="ico photo"></i> (07.12.2011)<br />
      <a href="/by/page/health/2105">Государственная аптечная сеть собирается встретить грипп во всеоружии</a> (07.12.2011)<br />
      <a href="/by/page/world/2117">Чацвер, 8 снежня: сусветныя навіны за 60 секунд (відэа)</a> (08.12.2011)<br />
      <a href="/by/page/town/2115">Могилёвская милиция и полиция Воронежа будут обмениваться опытом</a> (08.12.2011)<br />
      <a href="/by/page/town/2114">Каким будет новогодний Могилёв</a> (08.12.2011)<br />
      <a href="/by/page/town/2112">В Могилёве будут производить кондиционеры</a> (08.12.2011)<br />
      <a href="/by/page/town/2110">В центре Могилёва изменилась схема движения транспорта (карта)</a> (08.12.2011)<br />
      <a href="/by/page/society/2113">Новогоднее дерево: купить дешевле, чем срубить</a> (08.12.2011)<br />
      <a href="/by/page/leisure/2109">Могилёв встречает Новый год</a> (08.12.2011)<br />
      <a href="/by/page/leisure/2116">Лучше гор могут быть только горы</a> (08.12.2011)<br />
      <a href="/by/page/leisure/2111">Чего ожидать от могилёвского зоосада в скором будущем</a> (08.12.2011)<br />
      <a href="/by/page/world/2122">Пятніца, 9 снежня: сусветныя навіны за 60 секунд (відэа)</a> (09.12.2011)<br />
      <a href="/by/page/town/2118">В выходные в Могилёве ожидается мокрый снег</a> (09.12.2011)<br />
      <a href="/by/page/pressrelease/2119">В Могилёве пройдёт региональная конференция «Белорусского добровольного пожарного общества»</a> (09.12.2011)<br />
      <a href="/by/page/town/2121">В Могилёве 10 декабря – сельскохозяйственные ярмарки</a> (10.12.2011)<br />
      <a href="/by/page/town/2123">Могилевчане отметили Международный день гор</a> (11.12.2011)<br />
      <a href="/by/page/world/2126">Панядзелак, 12 снежня: сусветныя навіны за 60 секунд (відэа)</a> (12.12.2011)<br />
      <a href="/by/page/society/2120">Возможности телефонной связи Могилёва расширяются</a> (12.12.2011)<br />
      <a href="/by/page/sport/2124">Могилёвские «львы» выиграли у ХК «Брест»</a> (12.12.2011)<br />
      <a href="/by/page/pressrelease/2125">Могилевское областное УМЧС. Информация об оперативной обстановке 9 - 12 декабря 2011 года</a> (12.12.2011)<br />
      <a href="/by/page/world/2133">Аўторак, 13 снежня: сусветныя навіны за 60 секунд (відэа)</a> (13.12.2011)<br />
      <a href="/by/page/finance/2128">В Беларуси расширен перечень социально значимых товаров</a> (13.12.2011)<br />
      <a href="/by/page/finance/2127">Минимальная зарплата с 1 января увеличивается до миллиона</a> (13.12.2011)<br />
      <a href="/by/page/society/2130">Могилёв: праздничные скидки и распродажи</a> (13.12.2011)<br />
      <a href="/by/page/society/2131">Автомобили в Беларуси подорожают</a> (13.12.2011)<br />
      <a href="/by/page/society/2129">Почему погода в Беларуси опаздывает на месяц</a> (13.12.2011)<br />
      <a href="/by/page/world/2141">Серада, 14 снежня: сусветныя навіны за 60 секунд (відэа)</a> (14.12.2011)<br />
      <a href="/by/page/town/2134">Туристов в могилёвский район будут завлекать страусами </a> (14.12.2011)<br />
      <a href="/by/page/town/2132">Филиал Большого театра открылся в Могилёве (репертуар на ближайшие месяцы)</a> (14.12.2011)<br />
      <a href="/by/page/finance/2139">Минэкономики отрегулирует торговые надбавки на ряд товаров</a> (14.12.2011)<br />
      <a href="/by/page/finance/2136">В Беларуси дорожает газ на автозаправках</a> (14.12.2011)<br />
      <a href="/by/page/society/2137">Культурная спадчына Магілёўшчыны ўразіла экспертаў ЮНЭСКА</a> (14.12.2011)<br />
      <a href="/by/page/accident/2138">«Яичных» воров поймали с поличным</a> (14.12.2011)<br />
      <a href="/by/page/itkava/2135">Владельцы IPhone смогут пользоваться облаком от  Microsoft</a> (14.12.2011)<br />
      <a href="/by/page/world/2152">Чацвер, 15 снежня: сусветныя навіны за 60 секунд (відэа)</a> (15.12.2011)<br />
      <a href="/by/page/world/2142">Первый белорусский спутник испытают и запустят</a> (15.12.2011)<br />
      <a href="/by/page/town/2150">В Могилёве открылся дилерский центр Renault</a><i class="ico photo"></i> (15.12.2011)<br />
      <a href="/by/page/town/2147">Электростанцию на местных видах топлива построят в Могилёве</a> (15.12.2011)<br />
      <a href="/by/page/finance/2143">Как заставить счётчик электроэнергии работать в пользу семейного бюджета</a> (15.12.2011)<br />
      <a href="/by/page/society/2146">Чтобы получать стипендию, гуманитариям придётся лучше учиться</a> (15.12.2011)<br />
      <a href="/by/page/society/2144">В Беларуси все подъезды оснастят автоматическими системами освещения</a> (15.12.2011)<br />
      <a href="/by/page/society/2140">Люди с генетическими болезнями имеют право на жизнь, или Как живётся белорусам с редкими заболеваниями</a> (15.12.2011)<br />
      <a href="/by/page/accident/2148">В Могилёве повесились супруги-пенсионеры</a> (15.12.2011)<br />
      <a href="/by/page/leisure/2151">Почём новогодние деревья в Могилёве, как их правильно выбирать и сохранять</a> (15.12.2011)<br />
      <a href="/by/page/health/2149">Учёные рассчитали идеальную высоту каблука</a> (15.12.2011)<br />
      <a href="/by/page/sport/2145">Соревнования по сумо и каратэ пройдут в Могилёве</a> (15.12.2011)<br />
      <a href="/by/page/world/2161">Пятніца, 16 снежня: сусветныя навіны за 60 секунд (відэа)</a> (16.12.2011)<br />
      <a href="/by/page/town/2154">В выходные погода в Могилёве будет ненастной</a> (16.12.2011)<br />
      <a href="/by/page/finance/2159">В Могилёвской области убыточных предприятий меньше всего</a> (16.12.2011)<br />
      <a href="/by/page/finance/2157">Банковской системе РБ прибавили 52 года</a> (16.12.2011)<br />
      <a href="/by/page/society/2156">Будет ли нетрезвых водителей  меньше, если их имена станут достоянием общественности?</a> (16.12.2011)<br />
      <a href="/by/page/leisure/2153">В Могилёв приехали создатели кинофильма «Волки»</a><i class="ico photo"></i> (16.12.2011)<br />
      <a href="/by/page/sport/2160">Могилёвские спортсмены поедут на Олимпийские игры</a> (16.12.2011)<br />
      <a href="/by/page/town/2162">Деловая суббота в формате INVEST weekend проходит в Могилёве</a> (17.12.2011)<br />
      <a href="/by/page/finance/2163">Новые торговые надбавки начнут применять с 19 декабря</a> (18.12.2011)<br />
      <a href="/by/page/sport/2164">ХК «Могилёв» победил «металлургов» из Лиепаи</a> (18.12.2011)<br />
      <a href="/by/page/world/2172">Панядзелак, 19 снежня: сусветныя навіны за 60 секунд (відэа)</a> (19.12.2011)<br />
      <a href="/by/page/finance/2166">Обзор курсов валют за недели № 49 и № 50</a> (19.12.2011)<br />
      <a href="/by/page/society/2171">В интернет выложены данные пьяных водителей Могилёвской области</a> (19.12.2011)<br />
      <a href="/by/page/society/2168">БелЖД: какие дополнительные поезда пустят на праздники</a> (19.12.2011)<br />
      <a href="/by/page/society/2167">Рэгістрацыя на ІІ этап рэпетыцыйнага тэсціравання пачнецца у студзені</a> (19.12.2011)<br />
      <a href="/by/page/sport/2170">«Лиепаяс Металургс» взял реванш у «Могилева» (видео)</a> (19.12.2011)<br />
      <a href="/by/page/sport/2169">Могилёвские конькобежцы привезли победу</a> (19.12.2011)<br />
      <a href="/by/page/bigpicture/2165">Группа Аддис Абеба выступила в Могилёве</a><i class="ico photo"></i> (19.12.2011)<br />
      <a href="/by/page/world/2179">Аўторак, 20 снежня: сусветныя навіны за 60 секунд (відэа)</a> (20.12.2011)<br />
      <a href="/by/page/world/2177">Мир готовится к праздникам: как украшены к Рождеству разные города</a><i class="ico photo"></i> (20.12.2011)<br />
      <a href="/by/page/town/2176">Могилёвская область: 2 362 нарушения ПДД за три дня</a> (20.12.2011)<br />
      <a href="/by/page/town/2174">В центре Могилёва будет ограничено движение транспорта</a> (20.12.2011)<br />
      <a href="/by/page/society/2178">Как дарить детям подарки не в ущерб воспитанию</a> (20.12.2011)<br />
      <a href="/by/page/society/2175">Водки белорусы покупают много</a> (20.12.2011)<br />
      <a href="/by/page/society/2173">«Долгосрочная» парковка может привести к признанию авто бесхозным</a> (20.12.2011)<br />
      <a href="/by/page/world/2187">Серада, 21 снежня: сусветныя навіны за 60 секунд (відэа)</a> (21.12.2011)<br />
      <a href="/by/page/town/2182">Территория Могилёвской области может стать меньше</a> (21.12.2011)<br />
      <a href="/by/page/finance/2186">Как изменились цены на продукты в Могилёве в декабре</a> (21.12.2011)<br />
      <a href="/by/page/society/2184">Как отметить Новый Год и Рождество без происшествий</a> (21.12.2011)<br />
      <a href="/by/page/society/2183">Почему у белорусов не будет дополнительных новогодних выходных</a> (21.12.2011)<br />
      <a href="/by/page/accident/2181">В Могилёве столкнулось сразу шесть машин</a><i class="ico photo"></i> (21.12.2011)<br />
      <a href="/by/page/bigpicture/2180">Ночь первого снега в Могилёве</a><i class="ico photo"></i> (21.12.2011)<br />
      <a href="/by/page/world/2191">В Беларусь пришла астрономическая зима</a> (22.12.2011)<br />
      <a href="/by/page/town/2185">К Рождеству для всех желающих подготовили «Могилёвскую ночную лигу»</a> (22.12.2011)<br />
      <a href="/by/page/society/2192">Услуга сохранения мобильного номера будет платной</a> (22.12.2011)<br />
      <a href="/by/page/leisure/2189">Магіляўчанка перамагла ў рэспубліканскім конкурсе сцэнарыстаў</a> (22.12.2011)<br />
      <a href="/by/page/health/2190">Могилевчан стали чаще кусать животные. Кто в группе риска?</a> (22.12.2011)<br />
      <a href="/by/page/sport/2188">ХК «Могилёв» снова проиграл латвийской команде (видео)</a> (22.12.2011)<br />
      <a href="/by/page/world/2200">Пятніца, 23 снежня: сусветныя навіны за 60 секунд (відэа)</a> (23.12.2011)<br />
      <a href="/by/page/town/2198">Снежные фантазии по-могилёвски</a><i class="ico photo"></i> (23.12.2011)<br />
      <a href="/by/page/town/2193">В выходные в Могилёве сохранится морозная погода</a> (23.12.2011)<br />
      <a href="/by/page/finance/2199">Госдолг Беларуси увеличится до Usd 14 млрд в 2012 году</a> (23.12.2011)<br />
      <a href="/by/page/finance/2197">Второй транш кредита ЕврАзЭС ожидается до Нового года</a> (23.12.2011)<br />
      <a href="/by/page/society/2195">Выпал снег – появились первые зимние травмы</a> (23.12.2011)<br />
      <a href="/by/page/leisure/2194">Магілёўскае Школішча: пра ўнікальную гісторыю і туманную будучыню</a><i class="ico photo"></i> (23.12.2011)<br />
      <a href="/by/page/health/2196">От героиновой зависимости избавит вакцина</a> (23.12.2011)<br />
      <a href="/by/page/bigpicture/2201">Предновогоднее театрализованное шествие прошло в Могилёве</a><i class="ico photo"></i> (24.12.2011)<br />
      <a href="/by/page/leisure/2203">Театрализованное новогоднее шествие прошло в Могилёве</a><i class="ico video"></i> (25.12.2011)<br />
      <a href="/by/page/world/2208">Панядзелак, 26 снежня: сусветныя навіны за 60 секунд (відэа)</a> (26.12.2011)<br />
      <a href="/by/page/town/2204">Как будет работать городской транспорт в праздники</a> (26.12.2011)<br />
      <a href="/by/page/finance/2207">Обзор курсов валют за неделю № 51</a> (26.12.2011)<br />
      <a href="/by/page/society/2205">Поможем детям поверить в чудо</a> (26.12.2011)<br />
      <a href="/by/page/accident/2206">Одну тонну цветных металлов конфисковали у могилёвского предприятия</a> (26.12.2011)<br />
      <a href="/by/page/itkava/2202">Будущее вендинговых машин</a> (26.12.2011)<br />
      <a href="/by/page/world/2217">Аўторак, 27 снежня: сусветныя навіны за 60 секунд (відэа)</a> (27.12.2011)<br />
      <a href="/by/page/world/2211">Визы в Беларусь для европейецев могут отменить</a> (27.12.2011)<br />
      <a href="/by/page/town/2214">Где в Могилёве можно сделать ночные покупки</a> (27.12.2011)<br />
      <a href="/by/page/town/2213">В Могилёве планируют создать гостиную XIX века</a> (27.12.2011)<br />
      <a href="/by/page/finance/2215">Курсовая политика Нацбанка РБ продолжит «управляемое плавание»</a> (27.12.2011)<br />
      <a href="/by/page/society/2210">За год белорусов стало меньше (инфографика)</a> (27.12.2011)<br />
      <a href="/by/page/leisure/2212">Новогодняя дискотека «NEW YEAR» в клубе «Метро»</a> (27.12.2011)<br />
      <a href="/by/page/sport/2209">ХК «Могилёв» выиграл у конкурента за попадание в «восьмёрку» (видео)</a> (27.12.2011)<br />
      <a href="/by/page/world/2222">Серада, 28снежня: сусветныя навіны за 60 секунд (відэа)</a> (28.12.2011)<br />
      <a href="/by/page/town/2220">Воспоминания и ожидания могилевчан: 2011-2012</a><i class="ico video"></i> (28.12.2011)<br />
      <a href="/by/page/town/2219">Могилёвская железнодорожная поликлиника меняет «хозяина»</a> (28.12.2011)<br />
      <a href="/by/page/town/2218">В Могилёве поставлен температурный рекорд</a> (28.12.2011)<br />
      <a href="/by/page/world/2227">Чацвер, 29 снежня: сусветныя навіны за 60 секунд (відэа)</a> (29.12.2011)<br />
      <a href="/by/page/society/2229">Станет ли 2 января выходным днём?</a> (29.12.2011)<br />
      <a href="/by/page/society/2224">Часто ли могилевчане женились и разводились и как называли детей в 2011 году</a> (29.12.2011)<br />
      <a href="/by/page/leisure/2226">Мир открыток: сегодня в моде «hand-made»</a> (29.12.2011)<br />
      <a href="/by/page/leisure/2225">Чым можна пацешыць блізкіх і знаёмых у навагоднія і калядныя святы</a> (29.12.2011)<br />
      <a href="/by/page/leisure/2221">Новогодние игрушки: привет из прошлого</a><i class="ico photo"></i> (29.12.2011)<br />
      <a href="/by/page/sport/2230">В последней игре уходящего года ХК «Могилёв» одержал победу (видео)</a> (29.12.2011)<br />
      <a href="/by/page/pressrelease/2223">Министр МЧС, побывав в Могилёвской области, принял участие в благотворительной акции «Наши дети»</a> (29.12.2011)<br />
      <a href="/by/page/town/2231">К Новому году зима попытается вернуться</a> (30.12.2011)<br />
      <a href="/by/page/society/2232">В Могилёвской области больше не будет детских интернатных учреждений</a> (30.12.2011)<br />
      <a href="/by/page/leisure/2233">Новогодний антураж прошлого века как часть личной истории</a><i class="ico photo"></i> (30.12.2011)<br />
      <a href="/by/page/leisure/2228">Во что может превратиться бисер в руках мастера</a><i class="ico photo"></i> (30.12.2011)<br />
      <a href="/by/page/finance/2234">Минфин РБ подтвердил получение второго транша кредита ЕврАзЭс</a> (31.12.2011)<br />
    </dd>
</dl>
<strong>2010 год</strong>
<dl class="list">
	<dt>Студзень</dt>
    <dd>
    </dd>
	<dt>Люты</dt>
    <dd>
    </dd>
	<dt>Сакавiк</dt>
    <dd>
    </dd>
	<dt>Красавiк</dt>
    <dd>
    </dd>
	<dt>Травень</dt>
    <dd>
    </dd>
	<dt>Чэрвень</dt>
    <dd>
    </dd>
	<dt>Ліпень</dt>
    <dd>
      <a href="/by/page/world/13">А не будет ли у нас как в Греции?</a> (15.07.2010)<br />
      <a href="/by/page/world/1">Наведванне інтэрнэт-кавярняў скараціліся на сорак працэнтаў</a> (15.07.2010)<br />
      <a href="/by/page/world/9">Сборная Германии заняла третье место на чемпионате мира</a> (15.07.2010)<br />
      <a href="/by/page/finance/18">Беларусь - четвертая среди постсоветских стран по росту цен</a> (15.07.2010)<br />
      <a href="/by/page/finance/20">Зарплата бюджетников вырастет в среднем на 13%</a> (15.07.2010)<br />
      <a href="/by/page/health/40">Умные люди живут дольше</a> (15.07.2010)<br />
      <a href="/by/page/health/39">Курящих женщин в Беларуси стало больше</a> (15.07.2010)<br />
      <a href="/by/page/health/38">Мошки покусаются еще до середины июня</a> (15.07.2010)<br />
    </dd>
	<dt>Жнівень</dt>
    <dd>
      <a href="/by/page/consultant/85">Что покупатель должен знать</a> (23.08.2010)<br />
      <a href="/by/page/society/87">Мораторий на смертную казнь - время пришло?</a> (24.08.2010)<br />
      <a href="/by/page/accident/94">ГОРЯЧАЯ НОВОСТЬ - ПОХИЩЕНА КАРУСЕЛЬКА</a> (25.08.2010)<br />
      <a href="/by/page/leisure/92">Добро пожаловать в Могилев!</a><i class="ico video"></i> (25.08.2010)<br />
      <a href="/by/page/sport/93">ВИЛЬЯРРЕАЛ СЫГРАЕТ ПРОТИВ ДНЕПРА БЕЗ РЯДА СВОИХ ВЕДУЩИХ ИГРОКОВ</a> (25.08.2010)<br />
      <a href="/by/page/world/97">Сидорский - о зарплате, инвестпроектах, строительстве жилья и о ФПБ</a> (26.08.2010)<br />
      <a href="/by/page/society/96">У Магілёве набралі толькі двух беларускамоўных першакласнікаў</a> (26.08.2010)<br />
      <a href="/by/page/leisure/95">Анимаёвка</a> (26.08.2010)<br />
      <a href="/by/page/sport/98">Антон Путило продолжит карьеру в Бундеслиге</a> (30.08.2010)<br />
      <a href="/by/page/world/104">Митинг провалился</a> (31.08.2010)<br />
      <a href="/by/page/world/101">Кто приготовил для России «коктейль Молотова»?</a> (31.08.2010)<br />
      <a href="/by/page/accident/100">На могилевском предприятии произошел взрыв</a> (31.08.2010)<br />
      <a href="/by/page/health/103">15 способов укрепить здоровье осенью</a> (31.08.2010)<br />
      <a href="/by/page/sport/99">"Днепр" проиграл минскому "Динамо"</a><i class="ico video"></i> (31.08.2010)<br />
    </dd>
	<dt>Верасень</dt>
    <dd>
      <a href="/by/page/sport/108">Молодежная сборная Беларуси проиграла третий матч подряд</a> (01.09.2010)<br />
      <a href="/by/page/society/110">С 1 сентября вступают в силу изменения в белорусской орфографии</a> (01.09.2010)<br />
      <a href="/by/page/society/107">Пьянство могилевчан – под контроль</a> (01.09.2010)<br />
      <a href="/by/page/society/106">Фильтрация с 1 сентября</a> (01.09.2010)<br />
      <a href="/by/page/society/105">День знаний</a> (01.09.2010)<br />
      <a href="/by/page/leisure/111">Алясей Паронкін (Лёпа Глюк): «Я гатовы зрабіць першы крок»</a> (01.09.2010)<br />
      <a href="/by/page/leisure/117">Бесплатное видео от Radiohead</a><i class="ico video"></i> (02.09.2010)<br />
      <a href="/by/page/sport/121">Белорусская тенисистка потеряла сознание во время матча</a> (02.09.2010)<br />
      <a href="/by/page/family/123">Супермини от VW стал добычей фотошпионов</a> (02.09.2010)<br />
      <a href="/by/page/world/112">Почему изменилась дата рождения Лукашенко</a> (02.09.2010)<br />
      <a href="/by/page/finance/120">Вывозная пошлина на российскую нефть составляет USD 273,5 за тонну</a> (02.09.2010)<br />
      <a href="/by/page/finance/118">В Беларуси сократится количество лицензируемых видов деятельности</a> (02.09.2010)<br />
      <a href="/by/page/leisure/116">Минск приглашает на День рождения</a> (02.09.2010)<br />
      <a href="/by/page/health/115">Осанка школьника: как правильно носить рюкзак</a> (02.09.2010)<br />
      <a href="/by/page/interest/114">Новые плееры iPod</a> (02.09.2010)<br />
      <a href="/by/page/world/119">Шахтёрам в Чили наконец доставили горячую еду</a> (03.09.2010)<br />
      <a href="/by/page/finance/128">Инвесторы приедут в Могилев на форум</a> (06.09.2010)<br />
      <a href="/by/page/finance/127">Одежду марки adidas будут шить в Бобруйске</a> (06.09.2010)<br />
      <a href="/by/page/leisure/126">Стань участником «Музыкального суда»</a> (06.09.2010)<br />
      <a href="/by/page/leisure/125">Российский реализм в могилевском худ. музее</a> (06.09.2010)<br />
      <a href="/by/page/sport/129">Автомобильная команда МАЗа примет участие в международном ралли-рейде</a> (07.09.2010)<br />
      <a href="/by/page/sport/124">Кубок «Comma Oil» по скоростному маневрированию.</a><i class="ico video"></i> (07.09.2010)<br />
      <a href="/by/page/world/138">Новы кандыдат на пасаду прэзідэнта - Віктар Цярэшчанка</a> (09.09.2010)<br />
      <a href="/by/page/world/135">Новый теракт на Северном Кавказе</a> (09.09.2010)<br />
      <a href="/by/page/society/133">Белорусы бегут из деревень</a> (09.09.2010)<br />
      <a href="/by/page/leisure/137">MAUZER паехаў у Мінск і ледзь уцалеў</a> (09.09.2010)<br />
      <a href="/by/page/health/131">Соевый соус защищает поврежденные клетки организма</a> (09.09.2010)<br />
      <a href="/by/page/sport/134">«Химволокно» проиграл в первом матче открытого чемпионата Беларуси</a> (09.09.2010)<br />
      <a href="/by/page/interest/136">Бразильская школьница бросила учебу из-за высокого роста</a> (09.09.2010)<br />
      <a href="/by/page/family/132">Водителей-лихачей будет воспитывать девочка с мячом</a> (09.09.2010)<br />
      <a href="/by/page/society/140">День трезвости теперь будет проводиться ежеквартально</a> (10.09.2010)<br />
      <a href="/by/page/accident/139">У могилевчанина изъяли рекордную для Беларуси партию героина</a> (10.09.2010)<br />
      <a href="/by/page/leisure/141">В Могилевском драмтеатре новый главный режиссер</a> (10.09.2010)<br />
      <a href="/by/page/interest/142">Долголетие японцев превращается в миф</a> (10.09.2010)<br />
      <a href="/by/page/interest/143">Джонни Депп стал самым высокооплачиваемым актером Голливуда</a> (10.09.2010)<br />
      <a href="/by/page/family/144">Женские вопросы, которые не стоит задавать мужчинам</a> (10.09.2010)<br />
      <a href="/by/page/finance/148">Новинки складской и упаковочной индустрии представят в Минске</a> (13.09.2010)<br />
      <a href="/by/page/society/145">МГУ Кулешова на 8034 месте, а БРУ на 7541</a> (13.09.2010)<br />
      <a href="/by/page/leisure/150">«Золотого Льва» София Коппола получила не по знакомству</a> (13.09.2010)<br />
      <a href="/by/page/sport/149">Самый безумный пенальти в истории футбола</a> (13.09.2010)<br />
      <a href="/by/page/sport/146">Фирменная игра "Днепра" приносит очки</a> (13.09.2010)<br />
      <a href="/by/page/family/147">Каких женщин хотят все мужчины и не могут найти?</a> (13.09.2010)<br />
      <a href="/by/page/world/151">Подарок под Рождество - выборы президента 19 декабря</a> (14.09.2010)<br />
      <a href="/by/page/world/156">Как стать Президентом Беларуси</a> (14.09.2010)<br />
      <a href="/by/page/world/157">Китайцы создадут суперавтобус</a> (14.09.2010)<br />
      <a href="/by/page/accident/158">В Могилеве вынесен смертный приговор</a> (14.09.2010)<br />
      <a href="/by/page/leisure/152">Вспомнить лето</a><i class="ico video"></i> (14.09.2010)<br />
      <a href="/by/page/sport/154">Белорусские каналы покажут старт Лиги чемпионов</a> (14.09.2010)<br />
      <a href="/by/page/interest/155">Европе предсказывают суровую зиму</a> (14.09.2010)<br />
      <a href="/by/page/interest/153">В Венгрии выберут самую красивую преступницу</a> (14.09.2010)<br />
      <a href="/by/page/world/161">Второй тур выборов Президента: миф или реальность?</a> (15.09.2010)<br />
      <a href="/by/page/finance/162">Налогов станет меньше, а платить их можно будет реже и проще</a> (15.09.2010)<br />
      <a href="/by/page/sport/160">Сыграны первые матчи Лиги Чемпионов по футболу</a> (15.09.2010)<br />
      <a href="/by/page/interest/159">На Nokia World представлено 4 новых Symbian-фона</a> (15.09.2010)<br />
      <a href="/by/page/world/163">Я прыйшоў, каб вы перамаглі</a> (16.09.2010)<br />
      <a href="/by/page/society/167">Могилевчане смогут почитать документы СНГ в интернете</a> (16.09.2010)<br />
      <a href="/by/page/leisure/166">Асы дрифтинга покажут повороты на скорости в Минске</a> (16.09.2010)<br />
      <a href="/by/page/health/164">Шесть причин сделать прививку от гриппа</a> (16.09.2010)<br />
      <a href="/by/page/interest/165">Влюбленные теряют друзей</a> (16.09.2010)<br />
      <a href="/by/page/world/168">Мілінкевіч сыходзіць, але не развітваецца</a> (17.09.2010)<br />
      <a href="/by/page/world/172">День без автомобиля - 22 сентября</a> (17.09.2010)<br />
      <a href="/by/page/society/175">«Славянскі марш» адмянілі з-за расійскіх сцягоў</a> (19.09.2010)<br />
      <a href="/by/page/sport/174">"Днепр" привез из Бобруйска ничью</a><i class="ico photo"></i> (19.09.2010)<br />
      <a href="/by/page/town/179">Расписание осенних сельхозярмарок в Могилеве</a> (20.09.2010)<br />
      <a href="/by/page/finance/180">Меньш усіх зарабляюць у Магілёўскай вобласці</a><i class="ico photo"></i> (20.09.2010)<br />
      <a href="/by/page/health/178">Могилевчанам рекомендуют прививаться от гриппа</a> (20.09.2010)<br />
      <a href="/by/page/world/182">В Палестине вводится смертная казнь за продажу земли израильтянам</a> (21.09.2010)<br />
      <a href="/by/page/accident/181">Клиент не всегда прав</a> (21.09.2010)<br />
      <a href="/by/page/town/184">Велопробег 22 сентября состоялся, но был не массовым</a><i class="ico video"></i><i class="ico photo"></i> (22.09.2010)<br />
      <a href="/by/page/finance/183">Заграничные товары под грифом «для личного пользования»</a> (22.09.2010)<br />
      <a href="/by/page/world/188">В Чернобыле начинается строительство нового саркофага</a><i class="ico photo"></i> (23.09.2010)<br />
      <a href="/by/page/leisure/189">Фильм «Начало»: форматный неформат  (оценено Gorad.by)</a> (23.09.2010)<br />
      <a href="/by/page/leisure/186">Фестиваль мультфильмов открывается в Могилеве</a> (23.09.2010)<br />
      <a href="/by/page/health/190">Наше здоровье: как отпугнуть болезнь</a><i class="ico photo"></i> (23.09.2010)<br />
      <a href="/by/page/interest/187">Это не закат</a> (23.09.2010)<br />
      <a href="/by/page/world/191">В Могилёве введены ограничения по сбору подписей избирателей</a> (24.09.2010)<br />
      <a href="/by/page/world/192">Белорусские «зелёные» требуют не допускать Некляева к участию в выборах кандидатом</a> (24.09.2010)<br />
      <a href="/by/page/town/193">Золотая осень - ярмарки на выходных в Могилеве</a><i class="ico video"></i><i class="ico photo"></i> (27.09.2010)<br />
      <a href="/by/page/society/197">На прямой линии с властью</a> (27.09.2010)<br />
      <a href="/by/page/leisure/196">Новый клип могилевской группы "Калачиком рядом"</a><i class="ico video"></i> (27.09.2010)<br />
      <a href="/by/page/health/200">Совет не есть после 18:00 лишен смысла</a> (27.09.2010)<br />
      <a href="/by/page/sport/203">Футбольные фанаты провели акцию протеста</a><i class="ico photo"></i> (27.09.2010)<br />
      <a href="/by/page/sport/198">«Днепр» взял три очка у аутсайдера</a><i class="ico photo"></i> (27.09.2010)<br />
      <a href="/by/page/sport/173">Владимир Юрченко: Мои доходы раз в 20 больше, чем у игроков «Днепра»</a> (27.09.2010)<br />
      <a href="/by/page/interest/199">Google исполняется 12 лет</a> (27.09.2010)<br />
      <a href="/by/page/interest/195">Летающее авто встанет на конвейер сразу во втором поколении</a> (27.09.2010)<br />
      <a href="/by/page/contest/194">Родны Магілеў</a> (27.09.2010)<br />
      <a href="/by/page/world/202">На пост кандидата в Президенты - 17 претендентов</a><i class="ico photo"></i> (28.09.2010)<br />
      <a href="/by/page/world/205">Уго и мирный атом</a> (28.09.2010)<br />
      <a href="/by/page/accident/206">Пьяный белорус попал в ДТП в ФРГ</a> (28.09.2010)<br />
      <a href="/by/page/health/207">Самый надежный способ бросить курить</a> (28.09.2010)<br />
      <a href="/by/page/sport/208">Сегодня стартует второй тур группового этапа Лиги чемпионов по футболу</a> (28.09.2010)<br />
      <a href="/by/page/interest/204">Бразилец прожил три года с ножом в голове</a> (28.09.2010)<br />
      <a href="/by/page/world/212">Районные комиссии по выборам Президента сформированы</a> (29.09.2010)<br />
      <a href="/by/page/world/217">Против Лужкова начнется и уголовная кампания</a> (29.09.2010)<br />
      <a href="/by/page/society/218">Белорусская железная дорога под антивирусной защитой</a> (29.09.2010)<br />
      <a href="/by/page/society/213">Универсальная справка для могилевчан от горисполкома</a> (29.09.2010)<br />
      <a href="/by/page/society/211">Завтра в Могилёве "День трезвости"</a> (29.09.2010)<br />
      <a href="/by/page/accident/219">Ограбление по-могилёвски</a> (29.09.2010)<br />
      <a href="/by/page/leisure/214">«Анимаёвка» - весёлый праздник детства</a><i class="ico video"></i><i class="ico photo"></i> (29.09.2010)<br />
      <a href="/by/page/family/216">Через пять лет американских солдат оденут в костюмы «железного человека»</a> (29.09.2010)<br />
      <a href="/by/page/world/222">Могилёвская областная избирательная комиссия образована</a> (30.09.2010)<br />
      <a href="/by/page/finance/221">В Беларуси создан первый фонд банковского управления</a> (30.09.2010)<br />
      <a href="/by/page/society/220">Для пенсионеров Могилёва  бесплатные услуги 1 октября</a> (30.09.2010)<br />
      <a href="/by/page/accident/224">Дело "фатинского маньяка" передано в суд</a><i class="ico photo"></i> (30.09.2010)<br />
      <a href="/by/page/town/226">Троллейбусная остановка «переехала»</a><i class="ico photo"></i> (01.10.2010)<br />
      <a href="/by/page/society/225">Могилевчане добились  публикации графика приёма граждан депутатами облсовета</a> (01.10.2010)<br />
    </dd>
	<dt>Кастрычнік</dt>
    <dd>
      <a href="/by/page/town/226">Троллейбусная остановка «переехала»</a><i class="ico photo"></i> (01.10.2010)<br />
      <a href="/by/page/society/225">Могилевчане добились  публикации графика приёма граждан депутатами облсовета</a> (01.10.2010)<br />
      <a href="/by/page/world/235">Предвыборная гонка: первые пикеты в Могилёве</a><i class="ico video"></i><i class="ico photo"></i> (04.10.2010)<br />
      <a href="/by/page/world/227">Напряжение в отношениях с Беларусью обязательно закончится</a><i class="ico video"></i> (04.10.2010)<br />
      <a href="/by/page/town/238">Объявлен конкурс на  городской слоган</a> (04.10.2010)<br />
      <a href="/by/page/finance/236">Жители Могилевщины меньше всех кредитуют экономику</a><i class="ico photo"></i> (04.10.2010)<br />
      <a href="/by/page/leisure/237">Белорус Геннадий Лоска поразил польскую "Минуту Славы"</a><i class="ico video"></i> (04.10.2010)<br />
      <a href="/by/page/world/242">После выборов Беларусь может остаться без газа</a> (05.10.2010)<br />
      <a href="/by/page/world/240">Превышение скорости зафиксирует камера</a><i class="ico photo"></i> (05.10.2010)<br />
      <a href="/by/page/town/245">Дома станет тепло, когда похолодает на улице</a> (05.10.2010)<br />
      <a href="/by/page/finance/244">Белорусский Velcom станет полностью австрийским</a> (05.10.2010)<br />
      <a href="/by/page/health/243">Октябрь: время есть витамины</a> (05.10.2010)<br />
      <a href="/by/page/interest/241">Летающие роботы развернут сеть Wi-Fi на месте катастрофы</a> (05.10.2010)<br />
      <a href="/by/page/family/254">Идеальная девушка по мнению его мамы</a> (06.10.2010)<br />
      <a href="/by/page/world/251">За Лукашенко собрано сто тысяч подписей</a> (06.10.2010)<br />
      <a href="/by/page/world/252">Техногенная катастрофа в Венгрии</a><i class="ico photo"></i> (06.10.2010)<br />
      <a href="/by/page/society/248">День учителя forever!</a> (06.10.2010)<br />
      <a href="/by/page/leisure/250">Польскі інстытут для МДУ імя Куляшова - "Міцкевіч бліжэй"</a> (06.10.2010)<br />
      <a href="/by/page/leisure/247">Сёння гурток беларускай мовы запрашае</a> (06.10.2010)<br />
      <a href="/by/page/sport/246">«Химвлокно» в овертайме выиграл  у «Немана»</a> (06.10.2010)<br />
      <a href="/by/page/interest/249">Парижский автосалон радует автолюбителей и экологов</a> (06.10.2010)<br />
      <a href="/by/page/interest/253">Цветок в горшке: подарок или оскорбление?</a> (06.10.2010)<br />
      <a href="/by/page/world/261">Прэтэндэнты спрабуюць дагнаць Лукашэнку</a> (07.10.2010)<br />
      <a href="/by/page/world/257">Пока Беларусь платит, Россия даёт газ</a> (07.10.2010)<br />
      <a href="/by/page/town/255">Сегодня в Могилёве батареи стали тёплыми</a> (07.10.2010)<br />
      <a href="/by/page/finance/260">Беларусь настойчиво приглашает иностранный капитал</a> (07.10.2010)<br />
      <a href="/by/page/finance/256">Могилёв принимает инвесторов</a><i class="ico photo"></i> (07.10.2010)<br />
      <a href="/by/page/leisure/258">Прагулка з Шалкевічам па Магілёву (дадаўся тэкст размовы)</a><i class="ico video"></i><i class="ico photo"></i> (07.10.2010)<br />
      <a href="/by/page/world/262">В Могилёве собирать подписи за кандидатов в президенты станет проще</a> (08.10.2010)<br />
      <a href="/by/page/world/264">Сергей Гайдукевич снялся с выборов</a> (08.10.2010)<br />
      <a href="/by/page/world/268">Нобелевская премия мира присуждена Лю Сяобо</a> (08.10.2010)<br />
      <a href="/by/page/town/269">Завтра в Могилеве – снова ярмарки</a> (08.10.2010)<br />
      <a href="/by/page/finance/267">Итоги Пятого инвестфорума в Могилеве</a> (08.10.2010)<br />
      <a href="/by/page/leisure/265">3 минуты 47  секунд из жизни свечи</a><i class="ico video"></i> (08.10.2010)<br />
      <a href="/by/page/society/272">Современная почта: письма или e-mailes?</a> (09.10.2010)<br />
      <a href="/by/page/leisure/270">Нечего делать? Посади на даче лук и чеснок!</a> (09.10.2010)<br />
      <a href="/by/page/leisure/266">Леннону - 70! (дополнено текстом Imagine)</a><i class="ico video"></i> (09.10.2010)<br />
      <a href="/by/page/sport/274">Химволокно побеждает в серии буллитов</a> (10.10.2010)<br />
      <a href="/by/page/sport/273">Химволокно очередной раз остался без очков</a> (10.10.2010)<br />
      <a href="/by/page/family/276">На 10 свободных белорусок приходится менее 7 мужчин</a> (11.10.2010)<br />
      <a href="/by/page/finance/277">Ветропарк будет построен в Горках Могилевской области</a> (11.10.2010)<br />
      <a href="/by/page/leisure/275">Тайны профессии: Актёр</a><i class="ico photo"></i> (11.10.2010)<br />
      <a href="/by/page/world/282">Предвыборная гонка: Санников в Могилёве</a><i class="ico video"></i> (12.10.2010)<br />
      <a href="/by/page/world/278">ДТП в Польше и Украине привели к большому количеству жертв</a> (12.10.2010)<br />
      <a href="/by/page/consultant/281">Кто может стать в очередь на жильё</a> (12.10.2010)<br />
      <a href="/by/page/interest/280">Чем полезна клюква и как её хранить (+рецепты)</a> (12.10.2010)<br />
      <a href="/by/page/interest/279">Могилевчанин может попасть в книгу Гиннеса уже пятый раз</a> (12.10.2010)<br />
      <a href="/by/page/world/285">Някляеў дэкларуе: ужо сабралі 100 тыс. подпісаў</a> (13.10.2010)<br />
      <a href="/by/page/world/283">Чилийских шахтёров поднимают на поверхность (смотреть live)</a> (13.10.2010)<br />
      <a href="/by/page/society/287">Старшыня гарвыканкаму прыняў прадстаўнікоў грамадскасці</a> (13.10.2010)<br />
      <a href="/by/page/sport/289">Могилёв уступил Соколу с минимальным счётом (добавлено видео)</a> (13.10.2010)<br />
      <a href="/by/page/sport/288">Юрчанка адмовіўся ад кульбіта толькі аднойчы, і тое з-за траўмы</a> (13.10.2010)<br />
      <a href="/by/page/sport/284">Сербские фанаты сорвали матч с Италией</a> (13.10.2010)<br />
      <a href="/by/page/interest/286">Израильтяне выправили зрение всефокусными очками</a> (13.10.2010)<br />
      <a href="/by/page/world/295">ЦВК папярэдзіў Уладзіміра Някляева</a> (14.10.2010)<br />
      <a href="/by/page/society/291">Свято-Покровской церкви в Вейно 200 лет</a> (14.10.2010)<br />
      <a href="/by/page/society/290">За могилёвскими пешеходами будут следить дружинники</a> (14.10.2010)<br />
      <a href="/by/page/health/292">На укол от гриппа у могилевчан осталось 2 недели</a> (14.10.2010)<br />
      <a href="/by/page/sport/294">Как повысить посещаемость матчей на «Спартаке»?..</a> (14.10.2010)<br />
      <a href="/by/page/consultant/293">Как и где стать в очередь на жильё в Могилёве</a> (14.10.2010)<br />
      <a href="/by/page/world/299">В Грузии одобрили сокращение полномочий президента</a> (15.10.2010)<br />
      <a href="/by/page/world/298">В декабре пройдёт всебелорусское народное собрание</a> (15.10.2010)<br />
      <a href="/by/page/society/297">«Нашыя вытокі – з вёскі»: Дзень сельскіх жанчын</a> (15.10.2010)<br />
      <a href="/by/page/leisure/296">Вайцюшкевіч праспяваў для магілёўцаў</a><i class="ico video"></i><i class="ico photo"></i> (15.10.2010)<br />
      <a href="/by/page/sport/300">Могилёв проиграл Гомелю (обновлено)</a> (15.10.2010)<br />
      <a href="/by/page/world/301">Беларусь на 200 лет будет обеспечена нефтью</a> (16.10.2010)<br />
      <a href="/by/page/health/302">Вам все время холодно. Почему?</a> (17.10.2010)<br />
      <a href="/by/page/sport/303">«Днепр» – «БАТЭ»: могилевчане играли хорошо, но - 2:3</a><i class="ico photo"></i> (17.10.2010)<br />
      <a href="/by/page/world/306">На кордоне «Новые Ярыловичи» ожидаются пробки до 3 ноября</a> (18.10.2010)<br />
      <a href="/by/page/finance/305">Деловая Беларусь проявляет северный интерес</a> (18.10.2010)<br />
      <a href="/by/page/accident/304">На улице Могилёвской убит могилевчанин</a> (18.10.2010)<br />
      <a href="/by/page/interest/307">Потепление "расплющит" города</a> (18.10.2010)<br />
      <a href="/by/page/world/312">Во Франции и Италии проходят массовые акции протеста</a> (19.10.2010)<br />
      <a href="/by/page/finance/311">США не пытаются ослабить доллар</a> (19.10.2010)<br />
      <a href="/by/page/accident/309">В Могилёве в результате ДТП погиб водитель</a> (19.10.2010)<br />
      <a href="/by/page/sport/310">Могилёв выиграл у аутсайдера</a> (19.10.2010)<br />
      <a href="/by/page/family/317">Встретились, влюбились, женились, развелись. Почему?</a> (20.10.2010)<br />
      <a href="/by/page/world/313">Отменить переход на зимнее время предлагают в России</a> (20.10.2010)<br />
      <a href="/by/page/society/316">Как одеваться в школу</a> (20.10.2010)<br />
      <a href="/by/page/sport/318">Могилёв выигрывает второй раз подряд</a> (20.10.2010)<br />
      <a href="/by/page/sport/308">Сегодня стартует третий тур группового этапа Лиги чемпионов</a> (20.10.2010)<br />
      <a href="/by/page/world/322">Прэзідэнцкія выбары: засталося 14 прэтэндэнтаў</a> (21.10.2010)<br />
      <a href="/by/page/finance/320">Стратегии управления по Нельсону</a> (21.10.2010)<br />
      <a href="/by/page/accident/321">В России погиб могилёвский гастарбайтер</a> (21.10.2010)<br />
      <a href="/by/page/health/323">Есть мясо: здОрово или нездорОво</a> (21.10.2010)<br />
      <a href="/by/page/interest/319">Как на Трафальгарского сраженья именины…</a> (21.10.2010)<br />
      <a href="/by/page/leisure/324">РЭДкостно картонное кино  (оценено Gorad.by)</a> (22.10.2010)<br />
      <a href="/by/page/sport/325">Могилёв взял реванш у латышей</a><i class="ico video"></i><i class="ico photo"></i> (23.10.2010)<br />
      <a href="/by/page/world/327">Пікеты пад бел-чырвона-белымі сцягамі ў Магілёве</a><i class="ico video"></i><i class="ico photo"></i> (24.10.2010)<br />
      <a href="/by/page/sport/326">Из Витебска Днепр привёз ничью</a> (24.10.2010)<br />
      <a href="/by/page/interest/328">Литовский янтарь против китайского жемчуга</a> (24.10.2010)<br />
      <a href="/by/page/town/337">Могилёв останется без интернета</a> (25.10.2010)<br />
      <a href="/by/page/finance/333">Мелким импортерам помогут решить вопрос предоплаты</a> (25.10.2010)<br />
      <a href="/by/page/society/329">Пенсии вырастут на 10%</a> (25.10.2010)<br />
      <a href="/by/page/accident/339">Женщину убили ножницами</a> (25.10.2010)<br />
      <a href="/by/page/leisure/335">«Туровская осень» начинается в Могилёве 25 октября</a> (25.10.2010)<br />
      <a href="/by/page/leisure/334">Могилёвские конники готовятся к соревнованиям</a><i class="ico video"></i><i class="ico photo"></i> (25.10.2010)<br />
      <a href="/by/page/interest/338">Китайский автомобиль опасен для жизни</a> (25.10.2010)<br />
      <a href="/by/page/family/342">Самодельная свадьба: когда твоя любовь за решёткой</a> (26.10.2010)<br />
      <a href="/by/page/world/340">Предвыборная гонка: в Могилёве побывал Некляев</a><i class="ico video"></i><i class="ico photo"></i> (26.10.2010)<br />
      <a href="/by/page/world/341">Взрыв в Пинске: видео с места событий</a> (26.10.2010)<br />
      <a href="/by/page/finance/343">Валютная реформа G20 может привести к ослаблению доллара</a> (26.10.2010)<br />
      <a href="/by/page/leisure/336">Как научиться говорить по-польски</a> (26.10.2010)<br />
      <a href="/by/page/sport/344">Могилёвские львы не смогли остановить лидера</a> (26.10.2010)<br />
      <a href="/by/page/world/346">За Лукашенко собрано более миллиона подписей</a> (27.10.2010)<br />
      <a href="/by/page/world/347">Беларусь «процветает» в середине списка из 110 стран</a> (27.10.2010)<br />
      <a href="/by/page/society/348">ЗАБОРистый конфликт</a><i class="ico video"></i><i class="ico photo"></i> (27.10.2010)<br />
      <a href="/by/page/health/349">Чем болеют народы мира?</a> (27.10.2010)<br />
      <a href="/by/page/interest/345">Как пережить день «жестянщика»</a> (27.10.2010)<br />
      <a href="/by/page/society/351">Не все российские рубли настоящие</a> (28.10.2010)<br />
      <a href="/by/page/accident/353">В Могилёве за 10 минут сгорела «Газель»</a><i class="ico video"></i> (28.10.2010)<br />
      <a href="/by/page/accident/350">Телефонная террористка «заминировала» вокзал в Могилёве</a> (28.10.2010)<br />
      <a href="/by/page/health/352">Длительные пробежки больше вредны, чем полезны</a> (28.10.2010)<br />
      <a href="/by/page/world/354">Выборы: претендентов стало меньше</a> (29.10.2010)<br />
      <a href="/by/page/sport/355">Могилёвская команда радует своих болельщиков</a><i class="ico photo"></i> (29.10.2010)<br />
      <a href="/by/page/world/356">Беларусь переходит на зимнее время</a> (30.10.2010)<br />
      <a href="/by/page/health/357">Как снизить риск заболевания</a> (30.10.2010)<br />
      <a href="/by/page/interest/358">Праздновать ли нам "их" Хэллоуин?</a> (30.10.2010)<br />
      <a href="/by/page/sport/359">Эмоциональное опустошение</a> (31.10.2010)<br />
    </dd>
	<dt>Лістапад</dt>
    <dd>
      <a href="/by/page/family/362">Американский футбол в нижнем белье</a> (01.11.2010)<br />
      <a href="/by/page/world/363">Взрыв в Пинске: местное ЧП или национальная трагедия? (дополнено)</a> (01.11.2010)<br />
      <a href="/by/page/finance/365">Украинская водка обрела белорусскую прописку</a> (01.11.2010)<br />
      <a href="/by/page/sport/361">«Днепр» вырвал ничью</a> (01.11.2010)<br />
      <a href="/by/page/society/368">Пинская трагедия: помочь может каждый (дополнено)</a> (02.11.2010)<br />
      <a href="/by/page/society/367">Беларусь поминает Дедов</a> (02.11.2010)<br />
      <a href="/by/page/leisure/366">Показ «Брестской крепости» в Могилёве переносится</a> (02.11.2010)<br />
      <a href="/by/page/world/364">Соперники собрали подписей больше чем Лукашенко</a> (03.11.2010)<br />
      <a href="/by/page/finance/370">Курс белорусского рубля к иностранным валютам вырос</a> (03.11.2010)<br />
      <a href="/by/page/sport/371">В упорной борьбе Могилёв уступил Соколу</a><i class="ico video"></i> (03.11.2010)<br />
      <a href="/by/page/interest/369">Как выбрать хороший мёд</a> (03.11.2010)<br />
      <a href="/by/page/society/372">Пинская трагедия: список погибших</a> (04.11.2010)<br />
      <a href="/by/page/accident/373">Задержан возможный убийца учителя могилёвской гимназии</a> (04.11.2010)<br />
      <a href="/by/page/leisure/374">В Могилёве тоже пройдёт «Лiстапад»</a> (04.11.2010)<br />
      <a href="/by/page/world/375">Могилёвская оппозиция судится с властью</a> (05.11.2010)<br />
      <a href="/by/page/world/377">Предвыборная гонка: провал Провальского (дополнено)</a> (05.11.2010)<br />
      <a href="/by/page/society/376">Пинская трагедия: государство поможет</a> (05.11.2010)<br />
      <a href="/by/page/sport/378">Лидер отыгрался на Могилёве</a> (05.11.2010)<br />
      <a href="/by/page/world/381">Не все народы прогрессируют одинаково</a> (06.11.2010)<br />
      <a href="/by/page/world/379">Вулкан Мерапи забирает новые жизни</a><i class="ico video"></i> (06.11.2010)<br />
      <a href="/by/page/sport/380">«Днепр» одержал волевую победу</a> (06.11.2010)<br />
      <a href="/by/page/society/383">Лукашенко открыл Дворец гимнастики</a><i class="ico photo"></i> (07.11.2010)<br />
      <a href="/by/page/society/382">В Беларуси собираются поднять рождаемость</a> (07.11.2010)<br />
      <a href="/by/page/accident/386">«Фатинский маньяк» приговорён к пожизненному заключению</a> (07.11.2010)<br />
      <a href="/by/page/leisure/384">Город мастеров под звездным небом</a> (07.11.2010)<br />
      <a href="/by/page/sport/385">Могилёв снова проиграл в Лиепае</a> (07.11.2010)<br />
      <a href="/by/page/finance/387">Беларусь по ведению бизнеса опустилась в рейтинге</a> (08.11.2010)<br />
      <a href="/by/page/leisure/388">В Могилёве снова снимают кино</a><i class="ico video"></i><i class="ico photo"></i> (08.11.2010)<br />
      <a href="/by/page/health/389">Как победить депрессию</a> (08.11.2010)<br />
      <a href="/by/page/world/391">Предвыборная гонка: кандидатов может быть 10</a> (09.11.2010)<br />
      <a href="/by/page/society/390">Каждый может помочь детям</a> (09.11.2010)<br />
      <a href="/by/page/sport/393">«Днепр» может лишиться одного из своих лидеров</a> (09.11.2010)<br />
      <a href="/by/page/consultant/392">В подъезде курить нельзя </a> (09.11.2010)<br />
      <a href="/by/page/finance/396">Доллар растет, евро падает, российский рубль скачет</a> (10.11.2010)<br />
      <a href="/by/page/leisure/395">«Настроения» со съёмочной площадки</a> (10.11.2010)<br />
      <a href="/by/page/leisure/394">Наталья Бондарчук встретилась со зрителями в Могилёве</a> (10.11.2010)<br />
      <a href="/by/page/world/397">В Могилёвской области подписи проверены</a> (11.11.2010)<br />
      <a href="/by/page/world/398">Диалог «Евросоюз - Беларусь» в цитатах</a> (11.11.2010)<br />
      <a href="/by/page/world/400">Предвыборная гонка: Санников и Некляев будут действовать сообща</a> (12.11.2010)<br />
      <a href="/by/page/society/402">Спроси про ВИЧ</a> (12.11.2010)<br />
      <a href="/by/page/consultant/401">Как правильно разъехаться без вызова ГАИ (видео)</a> (12.11.2010)<br />
      <a href="/by/page/world/403">США внесли «ВКонтакте» в список пиратов</a> (13.11.2010)<br />
      <a href="/by/page/interest/404">Пчёлы отличились умом и сообразительностью</a> (13.11.2010)<br />
      <a href="/by/page/world/406">Милинкевич рассказал о плане Кремля по смещению Лукашенко</a> (14.11.2010)<br />
      <a href="/by/page/leisure/407">Магілёўцы пабывалі на кірмашы</a><i class="ico photo"></i> (14.11.2010)<br />
      <a href="/by/page/sport/405">Странная игра «Днепра»</a> (14.11.2010)<br />
      <a href="/by/page/world/410">Почему произошел взрыв на заводе «Пинскдрев»</a> (15.11.2010)<br />
      <a href="/by/page/finance/409">В Германии презентуют Могилёвскую область (дополнено)</a> (15.11.2010)<br />
      <a href="/by/page/leisure/408">«Счастье моё» получило очередное признание</a> (15.11.2010)<br />
      <a href="/by/page/health/411">Могилевчанин привёз из Таиланда лихорадку</a> (16.11.2010)<br />
      <a href="/by/page/town/414">В Могилёве частный сектор неблагоустроен</a> (17.11.2010)<br />
      <a href="/by/page/society/413">День студента в Могилёве</a> (17.11.2010)<br />
      <a href="/by/page/sport/412">Обидное поражение «Могилёва»</a> (17.11.2010)<br />
      <a href="/by/page/interest/415">Сто тысяч евро одной монетой</a> (17.11.2010)<br />
      <a href="/by/page/world/419">Предвыборная гонка: десять претендентов стали кандидатами</a> (18.11.2010)<br />
      <a href="/by/page/finance/421">Доллар отступил от исторического максимума</a> (18.11.2010)<br />
      <a href="/by/page/accident/416">Фатинский маньяк: «Я перерезал женщинам горло, потому что они назвали меня бомжем»</a> (18.11.2010)<br />
      <a href="/by/page/consultant/418">Изменились правила охоты</a> (18.11.2010)<br />
      <a href="/by/page/world/422">Кандыдаты выступяць на радыё і ТV</a> (19.11.2010)<br />
      <a href="/by/page/world/424">Кандидаты и деньги</a> (19.11.2010)<br />
      <a href="/by/page/world/423">«Пинскдрев» называет причины взрыва на заводе ДСП</a> (19.11.2010)<br />
      <a href="/by/page/finance/425">Беларусь раздает визитки инвесторам</a> (19.11.2010)<br />
      <a href="/by/page/world/426">Предвыборная гонка: выбрано 5 площадок для митингов</a> (20.11.2010)<br />
      <a href="/by/page/leisure/428">«Щелкунчик» откатали в Могилёве</a><i class="ico photo"></i> (21.11.2010)<br />
      <a href="/by/page/leisure/427">На детском «Евровидении» белорус занял пятое место</a> (21.11.2010)<br />
      <a href="/by/page/world/430">Президентские выборы в Беларуси в цитатах</a> (22.11.2010)<br />
      <a href="/by/page/sport/431">ХК «Могилёв» прервал серию из шести поражений</a> (22.11.2010)<br />
      <a href="/by/page/sport/429">«Днепр» завершил сезон поражением</a> (22.11.2010)<br />
      <a href="/by/page/world/435">Выступы кандыдатаў у прэзідэнты на тэлебачанні</a><i class="ico video"></i> (23.11.2010)<br />
      <a href="/by/page/town/432">Могилёв остался без МТС (дополнено)</a> (23.11.2010)<br />
      <a href="/by/page/town/437">МТС устранил сбой и обещает 50 минут в подарок</a> (23.11.2010)<br />
      <a href="/by/page/finance/433">Немцы приедут на Могилёвщину на «смотрины»</a> (23.11.2010)<br />
      <a href="/by/page/society/434">Из безработного - в бизнесмены</a> (23.11.2010)<br />
      <a href="/by/page/interest/436">Изобрели таблетку от плохих воспоминаний</a> (23.11.2010)<br />
      <a href="/by/page/family/441">Пять женских привычек, которые раздражают мужчин</a> (24.11.2010)<br />
      <a href="/by/page/world/438">Папярэджанні – за заклік да акцыі</a> (24.11.2010)<br />
      <a href="/by/page/world/439">Женщина-президент должна быть стервой?..</a> (24.11.2010)<br />
      <a href="/by/page/finance/442">Нацбанк считает, что доллар в Беларуси переоценен</a> (24.11.2010)<br />
      <a href="/by/page/leisure/443">В Могилёве открылась выставка</a> (24.11.2010)<br />
      <a href="/by/page/health/440">Изобретено лекарство от старости?</a> (24.11.2010)<br />
      <a href="/by/page/sport/444">За употребление допинга – уголовная ответственность</a> (24.11.2010)<br />
      <a href="/by/page/family/446">Женщина-робот способна имитировать оргазм</a> (25.11.2010)<br />
      <a href="/by/page/world/447">Кандидат Некляев встретится с могилевчанами</a> (25.11.2010)<br />
      <a href="/by/page/world/449">Синеокая страна, чернобыльская зона или последняя диктатура?</a> (25.11.2010)<br />
      <a href="/by/page/society/448">Предвыборный марафон БРСМ в Могилёве (добавлено видео)</a><i class="ico photo"></i> (25.11.2010)<br />
      <a href="/by/page/interest/445">Как зафрендить и влиять на пиплов</a> (25.11.2010)<br />
      <a href="/by/page/world/450">Как Некляев побывал в Могилёве</a><i class="ico video"></i><i class="ico photo"></i> (26.11.2010)<br />
      <a href="/by/page/society/451">Вернут ли могилёвским школьникам льготный проезд?</a> (26.11.2010)<br />
      <a href="/by/page/world/453">Заграничные белорусы обсуждают перспективы перемен</a> (27.11.2010)<br />
      <a href="/by/page/sport/452">Фиаско «Могилёва» в Витебске</a> (27.11.2010)<br />
      <a href="/by/page/world/454">Политиков не устраивают места для агитации</a> (28.11.2010)<br />
      <a href="/by/page/world/455">Кандыдат Кастусёў сустрэнецца з магілёўцамі</a> (28.11.2010)<br />
      <a href="/by/page/finance/456">Рекламу выпустят на большую дорогу</a> (28.11.2010)<br />
      <a href="/by/page/world/459">Магілёўскія выбаршчыкі сустрэліся з кандыдатам ад БНФ</a><i class="ico video"></i><i class="ico photo"></i> (29.11.2010)<br />
      <a href="/by/page/world/460">Прокуратура все ещё ищет виновных в Пинском ЧП</a> (29.11.2010)<br />
      <a href="/by/page/world/462">Кандидат Романчук приехал в Могилёв</a> (30.11.2010)<br />
      <a href="/by/page/accident/461">В ДТП виноват водитель без прав</a> (30.11.2010)<br />
      <a href="/by/page/world/465">Кандидат Романчук побывал в Могилёве</a><i class="ico video"></i><i class="ico photo"></i> (01.12.2010)<br />
      <a href="/by/page/world/464">Снег вмешался в планы людей</a> (01.12.2010)<br />
      <a href="/by/page/finance/467">Евро пока падает, но готовится к прыжку</a> (01.12.2010)<br />
      <a href="/by/page/finance/463">Просто контракт, и ничего личного</a> (01.12.2010)<br />
      <a href="/by/page/consultant/466">Как составить брачный договор</a> (01.12.2010)<br />
    </dd>
	<dt>Снежань</dt>
    <dd>
      <a href="/by/page/world/465">Кандидат Романчук побывал в Могилёве</a><i class="ico video"></i><i class="ico photo"></i> (01.12.2010)<br />
      <a href="/by/page/world/464">Снег вмешался в планы людей</a> (01.12.2010)<br />
      <a href="/by/page/finance/467">Евро пока падает, но готовится к прыжку</a> (01.12.2010)<br />
      <a href="/by/page/finance/463">Просто контракт, и ничего личного</a> (01.12.2010)<br />
      <a href="/by/page/consultant/466">Как составить брачный договор</a> (01.12.2010)<br />
      <a href="/by/page/world/469">Кандидат Михалевич встретится с могилевчанами</a> (02.12.2010)<br />
      <a href="/by/page/world/472">Почему взорвался дом в Бобруйске</a> (02.12.2010)<br />
      <a href="/by/page/town/470">«Могилёв» можа займець новую назву – «Магилёу»?..</a> (02.12.2010)<br />
      <a href="/by/page/society/468">Як нашыя продкі рыхтаваліся да Божага Нараджэння</a> (02.12.2010)<br />
      <a href="/by/page/leisure/473">В кино - по удостоверению</a> (02.12.2010)<br />
      <a href="/by/page/sport/471">Финансовые проблемы ХК «Могилёв» сказываются на игре команды</a> (02.12.2010)<br />
      <a href="/by/page/world/475">Что делал в Могилёве кандидат Михалевич</a><i class="ico video"></i><i class="ico photo"></i> (03.12.2010)<br />
      <a href="/by/page/town/474">Декабрьские распродажи идут в Могилёве</a> (03.12.2010)<br />
      <a href="/by/page/society/477">Искренне наш, Константин Симонов</a> (04.12.2010)<br />
      <a href="/by/page/society/476">Могилёвские студенты соревновались в поварском мастерстве</a><i class="ico video"></i><i class="ico photo"></i> (04.12.2010)<br />
      <a href="/by/page/sport/478">Моральная победа «Могилёва»</a> (04.12.2010)<br />
      <a href="/by/page/world/479">Акулы атакуют египетский курорт</a> (05.12.2010)<br />
      <a href="/by/page/world/482">К делегатам собрания можно обратиться с вопросом</a> (06.12.2010)<br />
      <a href="/by/page/leisure/483">Могилёв встречает Новый год</a> (06.12.2010)<br />
      <a href="/by/page/leisure/481">Фильм «Брестская крепость»: камерная эпика (оценено gorad.by)</a> (06.12.2010)<br />
      <a href="/by/page/world/488">Кандидаты требуют эфира</a> (07.12.2010)<br />
      <a href="/by/page/world/489">Ассанж арестован в Лондоне</a> (07.12.2010)<br />
      <a href="/by/page/town/486">На нашем сайте – карта пробок Могилёва</a> (07.12.2010)<br />
      <a href="/by/page/society/485">Как и зачем возделывали лён в старину</a> (07.12.2010)<br />
      <a href="/by/page/health/484">Топ-10 самых полезных продуктов</a> (07.12.2010)<br />
      <a href="/by/page/contest/487">Фота мінулага лета</a> (07.12.2010)<br />
      <a href="/by/page/world/490">ОБСЕ не признает выборы при плохом подсчёте голосов</a> (08.12.2010)<br />
      <a href="/by/page/finance/494">Валютное затишье и прогнозы на будущее</a> (08.12.2010)<br />
      <a href="/by/page/leisure/491">В субъективных поисках объективного</a><i class="ico photo"></i> (08.12.2010)<br />
      <a href="/by/page/sport/492">Два поражения за два дня</a> (08.12.2010)<br />
      <a href="/by/page/interest/493">Откуда пошло выражение «Коньки отбросить»</a> (08.12.2010)<br />
      <a href="/by/page/world/499">Някляеў заклікае кандыдатаў зняцца з выбараў</a> (09.12.2010)<br />
      <a href="/by/page/world/502">Кандыдаты не будуць здымацца  з выбараў</a> (09.12.2010)<br />
      <a href="/by/page/world/501">В России запретили молочную продукцию из Беларуси</a> (09.12.2010)<br />
      <a href="/by/page/town/495">Як будзе выглядаць Магілёў</a> (09.12.2010)<br />
      <a href="/by/page/town/498">В «Олимпийце» открылась индийская выставка</a><i class="ico photo"></i> (09.12.2010)<br />
      <a href="/by/page/society/496">В Минске льготный проезд вернули. А что у нас?</a> (09.12.2010)<br />
      <a href="/by/page/sport/500">Хотим сохранить состав</a> (09.12.2010)<br />
      <a href="/by/page/consultant/497">Как использовать фейерверки в рамках закона</a> (09.12.2010)<br />
      <a href="/by/page/world/504">Кандидаты приедут в Могилёв</a> (10.12.2010)<br />
      <a href="/by/page/world/507">Информация о запрете белорусского молока опровергнута</a> (10.12.2010)<br />
      <a href="/by/page/world/503">Лучшие города для встречи Нового года</a> (10.12.2010)<br />
      <a href="/by/page/town/505">Могилёвская ГАИ не позволит водителям лихачить</a> (10.12.2010)<br />
      <a href="/by/page/leisure/506">Прошёл конкурс «толстушек»</a><i class="ico video"></i><i class="ico photo"></i> (10.12.2010)<br />
      <a href="/by/page/sport/508">А счастье было так близко…</a> (11.12.2010)<br />
      <a href="/by/page/world/510">Где быстро пересечь границу</a> (12.12.2010)<br />
      <a href="/by/page/finance/511">Пошлины отменили в обмен на ЕЭП</a> (12.12.2010)<br />
      <a href="/by/page/finance/509">Электронные деньги – «не для параноиков»</a> (12.12.2010)<br />
      <a href="/by/page/interest/512">Муравьи быстрее людей выходят из лабиринтов</a> (12.12.2010)<br />
      <a href="/by/page/world/513">Кандидат Санников встретится с могилевчанами</a> (13.12.2010)<br />
      <a href="/by/page/world/517">На встречу с Санниковым пришло около 400 человек</a><i class="ico video"></i><i class="ico photo"></i> (14.12.2010)<br />
      <a href="/by/page/world/518">В Беларуси началось досрочное голосование</a> (14.12.2010)<br />
      <a href="/by/page/town/520">Новый троллейбусный маршрут открыт в Могилёве</a> (14.12.2010)<br />
      <a href="/by/page/society/515">Могилёвские школьники уже могут ездить бесплатно</a> (14.12.2010)<br />
      <a href="/by/page/health/519">Как приготовить полезные напитки для зимы</a> (14.12.2010)<br />
      <a href="/by/page/sport/516">Котов помог «Могилёву» выиграть «всухую»</a> (14.12.2010)<br />
      <a href="/by/page/interest/521">Посмотрите на ночное небо: там – звездопад!</a> (14.12.2010)<br />
      <a href="/by/page/world/523">В Могилёв приезжает кандидат Рымашевский</a> (15.12.2010)<br />
      <a href="/by/page/world/525">С февраля водители смогут получить новые права</a> (15.12.2010)<br />
      <a href="/by/page/world/522">Ассанжа отпустят под залог 16 декабря</a> (15.12.2010)<br />
      <a href="/by/page/world/526">Як Рымашэўскі  змагаўся з правакатарамі ў Магілёве</a><i class="ico video"></i><i class="ico photo"></i> (16.12.2010)<br />
      <a href="/by/page/town/524">Замест касцёла – офісны будынак</a> (16.12.2010)<br />
      <a href="/by/page/finance/528">Доверие к доллару растет. Евро будут спасать</a> (16.12.2010)<br />
      <a href="/by/page/world/531">Кандидаты Усс и Статкевич приезжают в Могилёв</a> (17.12.2010)<br />
      <a href="/by/page/world/534">Очередям на границе объявили... эксперимент</a> (17.12.2010)<br />
      <a href="/by/page/world/529">Суд выпустил Ассанжа из тюрьмы под залог</a> (17.12.2010)<br />
      <a href="/by/page/leisure/530">У белорусского кино день рождения</a> (17.12.2010)<br />
      <a href="/by/page/sport/533">Прошла жеребьёвка европейских кубков по футболу</a> (17.12.2010)<br />
      <a href="/by/page/consultant/532">Что делать, если разбился градусник</a> (17.12.2010)<br />
      <a href="/by/page/world/535">Статкевич и Усс поговорили с могилевчанами «начистоту»</a><i class="ico video"></i><i class="ico photo"></i> (18.12.2010)<br />
      <a href="/by/page/finance/538">Скидки и распродажи: кому это выгодно?</a> (18.12.2010)<br />
      <a href="/by/page/finance/536">Почём будет газ в 2011 году</a> (18.12.2010)<br />
      <a href="/by/page/society/537">Могилевчанка прекратила протестную голодовку</a> (18.12.2010)<br />
      <a href="/by/page/world/539">Озвучены предварительные результаты голосования</a><i class="ico photo"></i> (20.12.2010)<br />
      <a href="/by/page/world/540">Как разгоняли людей в Минске</a><i class="ico video"></i><i class="ico photo"></i> (20.12.2010)<br />
      <a href="/by/page/world/543">Задержанных судят</a> (20.12.2010)<br />
      <a href="/by/page/world/542">ОБСЕ выборы не признает</a> (20.12.2010)<br />
      <a href="/by/page/world/541">Миссия наблюдателей от СНГ выборы признает</a> (20.12.2010)<br />
      <a href="/by/page/world/546">Британцам рекомендуют подражать пингвинам</a> (21.12.2010)<br />
      <a href="/by/page/world/545">Америка не признала выборы в Беларуси</a> (21.12.2010)<br />
      <a href="/by/page/finance/547">Скидки бывают реально выгодны</a> (21.12.2010)<br />
      <a href="/by/page/finance/544">На банкнотах поправили орфографию</a> (21.12.2010)<br />
      <a href="/by/page/world/552">Мир обеспокоен насилием в Беларуси</a> (22.12.2010)<br />
      <a href="/by/page/finance/553">Белорусскому рублю пока не страшно</a> (22.12.2010)<br />
      <a href="/by/page/finance/548">Парламент Беларуси утвердил ЕЭП</a> (22.12.2010)<br />
      <a href="/by/page/society/549">Как обменять крышки на медведей в Могилёве</a> (22.12.2010)<br />
      <a href="/by/page/finance/555">Скидки и честность торговцев</a> (23.12.2010)<br />
      <a href="/by/page/finance/554">ЕЭП утвердили и одобрили</a> (23.12.2010)<br />
      <a href="/by/page/society/557">Как праздновать европейское Рождество</a> (23.12.2010)<br />
      <a href="/by/page/leisure/556">Конкурс снежных фигур пройдёт 24 декабря</a> (23.12.2010)<br />
      <a href="/by/page/world/561">За границу – в упрощённом порядке</a> (24.12.2010)<br />
      <a href="/by/page/leisure/559">Где покататься на лыжах и коньках</a> (24.12.2010)<br />
      <a href="/by/page/sport/560">Быченок перешёл в минское «Динамо»</a> (24.12.2010)<br />
      <a href="/by/page/sport/558">Лидер чемпионата разгромил могилёвских «львов»</a> (24.12.2010)<br />
      <a href="/by/page/leisure/562">В Могилёве прошло театрализованное шествие</a><i class="ico video"></i><i class="ico photo"></i> (25.12.2010)<br />
      <a href="/by/page/sport/563">ХК «Могилёв» проиграл лиепайчанам</a> (26.12.2010)<br />
      <a href="/by/page/world/564">Костусев успел подать жалобу в ЦИК</a> (27.12.2010)<br />
      <a href="/by/page/world/565">Медведев поздравил Лукашенко</a> (27.12.2010)<br />
      <a href="/by/page/world/566">Обыски, аресты, пострадавшие</a> (27.12.2010)<br />
      <a href="/by/page/society/567">Самые популярные и редкие имена-2010</a> (27.12.2010)<br />
      <a href="/by/page/world/569">В новый год – с новым правительством</a> (28.12.2010)<br />
      <a href="/by/page/sport/568">«Волки» оказались сильнее «львов»</a> (28.12.2010)<br />
      <a href="/by/page/finance/571">Принят бюджет Могилёва на 2011 год</a> (29.12.2010)<br />
      <a href="/by/page/finance/570">Валюты ушли на каникулы</a> (29.12.2010)<br />
      <a href="/by/page/world/574">Находящимся в СИЗО КГБ выставляют обвинения</a> (30.12.2010)<br />
      <a href="/by/page/world/572">Польша отменяет плату за визы</a> (30.12.2010)<br />
      <a href="/by/page/society/573">Умер Эдуард Брокарев</a> (30.12.2010)<br />
      <a href="/by/page/accident/576">На улице Челюскинцев «Газель» протаранила торговый киоск</a><i class="ico video"></i> (30.12.2010)<br />
      <a href="/by/page/leisure/575">История одного Деда Мороза</a> (30.12.2010)<br />
      <a href="/by/page/sport/577">Областное дерби выиграл ХК «Могилёв»</a> (30.12.2010)<br />
      <a href="/by/page/town/578">Транспорт в Могилёве в новогоднюю ночь</a> (31.12.2010)<br />
      <a href="/by/page/finance/579">Уместен ли торг по цене на газ?</a> (31.12.2010)<br />
    </dd>
</dl>
</div>