

<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">

 01.Недвижимость


  </span></strong></span>

<p>&nbsp;</p>


<strong>

 1.продам


</strong>

<p>&nbsp;</p>




 1,5-комн. кв., 38/20/8, два балкона, 28 тыс. у. е., ул. Тельмана.


 783-97-68 МТС




<p>&nbsp;</p>



 1,5-комн. кв., Центр, 2/2 эт. дома. Или меняю на 3-комн. кв. или дом.


 45-42-40, 723-57-58 МТС





<p>&nbsp;</p>



 1-комн. кв.


 207-48-68 МТС




<p>&nbsp;</p>




 1-комн. кв. в Восточном м-не, 42 м кв., 2 этаж, хор. планировка, 28900 у. е.

 797-78-95 МТС












<p>&nbsp;</p>



 1-комн. кв. в Северном (малосемейка).


 46-58-56, 178-05-61 VEL





<p>&nbsp;</p>



 1-комн. кв., 1/3 эт. кирпичного дома, все удобства, срочно! д. Лесная.


 796-84-96 МТС, 47-24-52




<p>&nbsp;</p>




 1-комн. кв., 36/20.5/6.5, ул. Промышленная, 4/5 эт. кирп. дома, кладовка, балкон, 21 тыс. у. е. Торг.

 8-029-618-74-42, 8-033-699-37-44





<p>&nbsp;</p>



 1-комн. кв., 5/5 эт., малосемейка, 34.4/12.2/9.6. Срочно!


 49-89-41, 226-61-33




<p>&nbsp;</p>




 1-комн. кв., 51/18/12, в одноэтажном 6-ти квартирном доме, со всеми удобствами, с участком и гаражом в 2 эт.,
 8.5х6.5.

 223-54-34




<p>&nbsp;</p>



 1-комн. кв., в Южном м-не, 4 эт. панельн. дома, 25 тыс. у. е.


 8-029-709-66-44, 8-044-453-13-83








<p>&nbsp;</p>



 1-комн. кв., возле ЗАГСа, 32/18/6, кладовка, балкон, подв., 2/3 эт.


 45-50-48





<p>&nbsp;</p>



 1-комн. кв., ул. Ленина, 2 эт., ПВХ, железн. дверь, счётчики, 2 подвала, торг.


 45-48-63, 796-30-62 МТС




<p>&nbsp;</p>




 1-комн. кв., ул. Парковая, 4 эт., дом панельный.

 8-029-809-03-99





<p>&nbsp;</p>



 1-комн. кв., ул. Тельмана, 1 эт., цена договорная.


 8-029-204-90-07




<p>&nbsp;</p>




 1-комн.к в., в Центре (под офис, магазин) по ул. Комсомольской, 1 эт., общ. пл. 28 м кв.


 8-044-457-68-92 VEL




<p>&nbsp;</p>



 1-комн.кв., 33 м кв общ. пл., 7 м кв - кухня, 87 г. в., ул. Тельмана, 22500 у. е.


 103-95-92 VEL, 44-77-73








<p>&nbsp;</p>



 2-комн. кв. в Северном, 1/9 эт.  кирп. дома, 50 м кв., подвал, лоджия.


 648-21-60 VEL





<p>&nbsp;</p>



 2-комн. кв. в Северном, 1/9 эт. дома.


 200-77-44




<p>&nbsp;</p>




 2-комн. кв. улучш. планировки, 50/30/8.6, 95 г.п., Северный м-н. Или обмен на 1-комн. кв., Минск.

 643-74-71 МТС, 46-87-51





<p>&nbsp;</p>



 2-комн. кв., 1 эт. кирпичного дома, Центр, 50/33/7, зем. участок, х/постройки.


 201-05-89 МТС




<p>&nbsp;</p>




 2-комн. кв., 1 эт., Центр, 32 м кв., под офис, магазин. Или меняю.


 995-53-61 VEL




<p>&nbsp;</p>



 2-комн. кв., 48 м кв., в военном городке Волька Ивацевичского р-на, 40 км от г. Барановичи, 8 тыс. у. е.


 8-033-605-21-88 МТС, 8-016-45-2-23-42








<p>&nbsp;</p>



 2-комн. кв., 5/5 эт. панельн. дома, 52/29.3/7.49, в Восточном м-не. Или обмен на 1-комн. кв., с доплатой.


 8-029-722-76-43





<p>&nbsp;</p>



 2-комн. кв., II Третьяки, 47/29/7, 2 этаж. 30 тыс. у. е. Срочно!


 529-14-41 МТС




<p>&nbsp;</p>




 2-комн. кв., Ав./городок, 46, 32 (16,24/11,44/8,50), с балконом, 4 эт.

 477-26-59 VEL, 722-36-57 МТС





<p>&nbsp;</p>



 2-комн. кв., в г.Барановичи, по ул. Славная, 27 тыс. у. е. Торг при осмотре.


 8-029-800-98-55




<p>&nbsp;</p>




 2-комн. кв., в Северном м-не, 49.8/29.7/7.4, панел., 35 тыс. у. е.


 8-029-877-07-16




<p>&nbsp;</p>



 2-комн. кв., в Южном м-не, 2/5 эт. кирп. дома.


 8-029-808-00-98








<p>&nbsp;</p>



 2-комн. кв., по ул. Притыцкого, 50,5/31/7,6, комнаты раздельные, 5/5 эт., лоджия, подвал.


 115-70-42 VEL, 254-22-42 МТС, 665-85-42 МТС





<p>&nbsp;</p>



 2-комн. кв., р-н "Сельхозтехники". Недорого.


 8-029-651-85-41




<p>&nbsp;</p>




 2-комн.кв., 95 г.п., 50/30/7 м кв, м-н Южный, 2/5 эт.

 724-11-58 МТС





<p>&nbsp;</p>



 2-х комн. квартиру в центре г.п. Жировичи Слонимский р-н.


 8-029-770-86-12




<p>&nbsp;</p>




 3-комн. кв. в г. Ганцевичи.


 8-029-640-60-57




<p>&nbsp;</p>



 3-комн. кв. в Центре ("хрущ."), общ. пл. 55.6. Или обмен на 1-комн. кв.


 45-36-73, 990-54-90 VEL, 8-029-826-80-31 МТС








<p>&nbsp;</p>



 3-комн. кв. в центре города, в спокойном от дорог месте, после кап. ремонта, с новой укомплектованной мебелью.


 223-54-34





<p>&nbsp;</p>



 3-комн. кв. в Южном, 5/5 эт., частичный ремонт, 2 подвала, стеклопакеты, мет. дверь.


 328-45-99 МТС




<p>&nbsp;</p>




 3-комн. кв. в Южном, 62.5/39/9.

 8-029-824-56-21, 49-62-69





<p>&nbsp;</p>



 3-комн. кв. по адресу: ул. Комсомольская, 17, под офис или магазин.


 8-029-151-65-85 VEL, 8-033-607-48-59 МТС




<p>&nbsp;</p>




 3-комн. кв., "сталинка", ул. Баранова, 74 м кв. -общ. пл. (под офис, магазин), хор. месторасположение.


 45-80-87, 303-53-81 МТС




<p>&nbsp;</p>



 3-комн. кв., 3/4 эт. дома, 77/53/9, пл. Ленина, д. №1.


 45-57-39, 131-40-47 VEL








<p>&nbsp;</p>



 3-комн. кв., 54/38/6, 4/4 эт. кирпичного дома, южная сторона, подвал, Центр.


 674-11-41 МТС





<p>&nbsp;</p>



 3-комн. кв., 73/67/9, 2/9 эт. кирп. дома 97 г.п., лодж. 12 м кв.


 48-40-35, 8-033-330-22-23 МТС




<p>&nbsp;</p>




 3-комн. кв., в Ав./городке, 5/5 эт. дома, 63,09/43,75/9,25, 600 у. е. за 1 м кв.,

 45-71-08, 604-64-08 VEL





<p>&nbsp;</p>



 3-комн. кв., в Северном м-не, 74,2/69,3/9,4, 2 лоджии, 1/9 эт. Или обмен на 1-комн. кв.


 8-029-154-89-43




<p>&nbsp;</p>




 3-комн. кв., в Северном м-не, с тел., 65/42/9,5, 2 лоджии застеклён., 3/5 эт. панельного дома.


 606-29-66 МТС




<p>&nbsp;</p>



 3-комн. кв., в Центре, 4/9 эт. кирпичного дома, 90 м кв.


 795-49-81 МТС








<p>&nbsp;</p>



 3-комн. кв., в Южном м-не, в хор.сост., 2 лоджии (под одной подвал).


 365-88-08 VEL, 49-90-15





<p>&nbsp;</p>



 3-комн. кв., г.п. Городище, 60 м кв.


 44-69-51




<p>&nbsp;</p>




 3-комн. кв., м-н Текстильный, "хрущ.", 5/5 эт. дома.

 793-29-12 МТС





<p>&nbsp;</p>



 3-комн. кв., новую, 82/48.8/9.9, 6/9 эт. кирп., ремонт.


 8-029-806-25-81




<p>&nbsp;</p>




 3-комн. кв., Парковая, 64/40/8, 2 лоджии, 6/9 эт. кирп. дома.


 40-78-05, 8-029-112-12-10 VEL




<p>&nbsp;</p>



 3-комн. кв., с мебелью, 2/3 эт. дома, 62/43/7 (сталинка), по ул. Фроленкова (напротив ж/д вокзала). Во дворе имеется
 сарай и погреб.

 8-044-790-03-89 VEL, 46-98-84








<p>&nbsp;</p>



 4-комн. 2-х уровнев. квартиру, в Центре.


 648-09-96 VEL





<p>&nbsp;</p>



 4-комн. кв., 2 эт., по ул. Репина.


 646-95-93 VEL, 323-11-33 МТС




<p>&nbsp;</p>




 4-комн. кв., 62/46/6, 4/5 эт. блочн. дома, Южный.

 42-77-12, 8-033-607-41-90 МТС





<p>&nbsp;</p>



 4-комн. кв., в а/г Мир, 3/5 эт. дома, с/у раздельный, 64,5/46,8/7,7, балкон, подвал.


 8-029-522-53-80, 8-0163-41-06-76




<p>&nbsp;</p>




 4-комн. кв., Текстильный м-н, "хрущ.", 4/5 эт. кирпичного дома, 62/46/6,5.


 8-033-699-39-42 МТС




<p>&nbsp;</p>



 4-комн. кв., ул. Парковая, 3/9 эт. кирпичного дома, заменены проводка, окна.


 796-72-66 МТС, 944-70-08 VEL








<p>&nbsp;</p>



 Гараж 4.5х6, 2 уровня, новый, электричество; в Северном м-не.


 8-044-741-97-63





<p>&nbsp;</p>



 Гараж 5,60х3,40 по ул. Песчаной, яма, подвал.


 869-34-41 МТС, 937-21-13




<p>&nbsp;</p>




 Гараж в р-не городской милиции, р-р 4,50х6,30, 2-уровня.

 477-26-59 VEL, 722-36-57 МТС





<p>&nbsp;</p>



 Гараж в Северном, 2 уровня, электричество.


 823-48-85 МТС, 631-71-59 VEL




<p>&nbsp;</p>




 Гараж в Центре.


 48-23-49, 653-83-64 VEL




<p>&nbsp;</p>



 Гараж по ул. Фестивальной, 2-х ур.


 8-029-945-35-84








<p>&nbsp;</p>



 Гараж под Полесским мостом, два уровня, подвал, смотровая яма, свет.


 820-22-53 МТС, 169-80-73 VEL





<p>&nbsp;</p>



 Гараж, район "Мебельсервис", 5х6.5, под бус, 2 уровня, 9 тыс. у. е.


 45-00-30, 207-48-68 МТС




<p>&nbsp;</p>




 Гараж, р-н СШ № 21.

 698-49-61 МТС





<p>&nbsp;</p>



 Дачу в Грицевце.


 45-64-94, 173-26-68 МТС, Велком




<p>&nbsp;</p>




 Дачу в Полонке, 100 м от ж/д станции, 2-этажн., дерев., 3 комн., вода, свет, подвал.


 377-47-23 VEL




<p>&nbsp;</p>



 Дачу в Полонке.


 304-70-59 МТС








<p>&nbsp;</p>



 Дачу.


 8-029-390-83-96 VEL, 8-033-672-19-07 МТС





<p>&nbsp;</p>



 Дом (80% готовности), 133 м кв., в районе Центр. вокзала.


 8-029-827-55-50, 8-029-353-63-86




<p>&nbsp;</p>




 Дом (незавершённое стр-во) мансардного типа, участок 10 сот., гараж, р-н Аэропорт, коммуникации рядом, хорошее
 место, недорого.
 8-029-722-55-98, 8-029-222-24-42





<p>&nbsp;</p>



 Дом 12х12, 1.5-эт., 100 метров от  колокола (в районе Гая), газ, вода по улице (3 м от дома); проект на дом и на хоз.
 постройки; 11 соток.

 8-029-751-19-72




<p>&nbsp;</p>




 Дом 2008 г.п., р-н Аэропорт, 8 сот., 1 эт., 4 ската, катепал, стеклопакеты, городская вода и канализация, 45 тыс. у. е.


 8-029-981-99-88




<p>&nbsp;</p>



 Дом 2-этажн. жилой, кирпичн., 170/96/17, уч. 7.4 сот., р-н ул. Парковой, 115 тыс. у. е.


 8-029-623-21-35 VEL








<p>&nbsp;</p>



 Дом в д. Б. Подлесье.


 49-61-85





<p>&nbsp;</p>



 Дом в д. Вольно, 25 сот., 65 м кв., гараж, х/постройки, вода + колодец, 2 подвала + домик, молод. сад, свет, телефон,
 лес, 2 озера, речка. Срочно!

 224-71-73 МТС, 41-51-20 (после 16.00)




<p>&nbsp;</p>




 Дом в д. Русино.

 8-029-825-70-75 МТС, 8-029-604-95-46 VEL





<p>&nbsp;</p>



 Дом в деревне, 18 км от города.


 45-98-40, 8-01633-5-75-70




<p>&nbsp;</p>




 Дом в пригороде или обмен. Рассмотрю все варианты.


 821-11-80 МТС




<p>&nbsp;</p>



 Дом в центре г.Ляховичи, со всеми удобствами.


 8-029-203-28-14








<p>&nbsp;</p>



 Дом дерев. 1-этажн., 1965 г.п., 73/56 м кв., все удобства. Дерев. сарай 73 м кв., имеется колодец; по 1 пер.
 Вильчковского (автобусы №№ 5, 5-а, 23; остановка "Сельхозтехника").

 608-28-88 МТС





<p>&nbsp;</p>



 Дом деревян., 4 комн., 82/62 м кв., гараж, сарай, уч. 9 сот., в районе ТЭЦ.


 796-81-14 МТС




<p>&nbsp;</p>




 Дом деревян., в Центре, р-н "старого парка", 3 комн., 44 м кв., уч. 6 сот., вода, канализация местная, печное
 отопление, газ рядом, 35 тыс. у. е., торг.
 8-029-682-42-31





<p>&nbsp;</p>



 Дом деревян., хор.сост., сайдинг, все удобства, 114/62, гараж, сарай, 5,3 сот., возможен обмен на 1,2-комн. кв., с
 доплатой.

 225-38-56 МТС




<p>&nbsp;</p>




 Дом деревянный, обложен кирпичом, участок 0,15 га, со всеми удобствами, сарай, подвал, летняя кухня.


 728-58-59 МТС, 975-25-40 VEL, 42-79-41




<p>&nbsp;</p>



 Дом деревянный, р-н ул. Загородной, 66 м кв., жилой, газ, вода, канализация, гараж, уч. 6 сот., недорого.


 8-029-722-55-98, 8-029-222-24-42








<p>&nbsp;</p>



 Дом жилой, кирпичн., 5 комнат, все удобства, в г. Слониме. Или обмен на жилье в г. Барановичи. Рассмотрю
 варианты.

 8-029-800-56-02 МТС





<p>&nbsp;</p>



 Дом жилой, на два входа, все коммуникации в доме, ошалеван, в хор.сост., 6 сот., х/постройки, район депо, 1 пер.
 Дорошевича, общ. пл. 90 м кв., 45 тыс. у. е.

 8-029-379-07-21




<p>&nbsp;</p>




 Дом кирпичн., новый, 8 км от города, в деревне, участок 18 соток.

 209-80-76 МТС





<p>&nbsp;</p>



 Дом кирпичный, 2001 г.п., 160/71/13, р-н Алексеевского рынка, гараж металлич., в Северном м-не, р-р 7х3,6.


 40-54-15, 726-68-45 МТС




<p>&nbsp;</p>




 Дом на два входа, в Восточном м-не. Возможен обмен на 3-комн. кв.,  + доплата.


 8-029-529-62-80




<p>&nbsp;</p>



 Дом недостроенный, в Центре.


 520-77-60 МТС








<p>&nbsp;</p>



 Дом неоконченный, д. Звездная.


 46-59-18





<p>&nbsp;</p>



 Дом новый, в р-не Аэропорта, 240 м кв. - общ. пл., все коммуникации, 10 сот. участок, гараж.


 528-55-32 МТС




<p>&nbsp;</p>




 Дом новый.

 8-029-601-55-48, 619-51-80





<p>&nbsp;</p>



 Дом с участком 20 сот., в 25 км от г. Барановичи, рядом лес, 1500 у. е.


 8-029-142-59-02




<p>&nbsp;</p>




 Дом, 2 этажа, 88 г.п., Восточный м-н, общ. пл. 141 м кв., стеклопакет, гараж, сарай, участок 5.5 сот., 93 т. у. е.


 8-029-729-46-55




<p>&nbsp;</p>



 Дом, 4 комн., ул. Тракторная (р-н II Третьяки), 78 м кв., 2 входа, дерев., газ., тел., канализ., вода, летняя кухня, сарай,
 6 сот. Либо обмен на 1-комн. кв., с доплатой.

 8-029-775-29-59, 8-029-396-77-39








<p>&nbsp;</p>



 Дом, уч. 15 сот.


 8-029-825-75-45





<p>&nbsp;</p>



 Домик в деревне, под дачу, с большим  участком, 2 км от города.


 606-53-30 МТС




<p>&nbsp;</p>




 Квартиру со всеми удобствами, 48. 1 м кв., в районе автовокзала, с тел. и участком 2 сотки.

 8-029-371-69-60





<p>&nbsp;</p>



 Коттдеж 2 эт., 345 м кв., 2 квартир. 167 и 178 м кв. отдельн., все коммуникации, гараж, участок 15 сот. Или обмен на
 Гродно.

 8-029-958-48-00 VEL, 42-37-61




<p>&nbsp;</p>




 Коттедж 2-этажный, в д.Утёс, недорого, срочно!


 724-87-34 МТС, 688-94-02 VEL




<p>&nbsp;</p>



 Коттедж в п.Жемчужный, ул. Лесная 8, 1982 г.п., пл. 112/56 м кв., 55 тыс. у. е.


 40-44-62, 8-029-345-09-28








<p>&nbsp;</p>



 Коттедж в районе аэропорта, жилой 1 этаж, общ. пл. 206 м кв., жил. - 137 м кв., 70 тыс. у. е.


 8-033-605-79-47 МТС





<p>&nbsp;</p>



 Коттедж жилой, с х/постройками, гараж, сарай, летняя кухня, кап. теплица, в р-не ул. Мечникова. Рассмотрю варианты
  обмена.

 46-59-16, 821-16-73 МТС




<p>&nbsp;</p>




 Коттедж.

 47-97-40





<p>&nbsp;</p>



 Малосемейку в Северном м-не.


 825-08-36 МТС




<p>&nbsp;</p>




 Полдома без удобств, в м-не Восточный, 80 г.п.


 206-34-38 МТС




<p>&nbsp;</p>



 Полдома со всеми удобствами, уч. 7,5 сот.


 40-33-62, 525-42-11 МТС








<p>&nbsp;</p>



 Полдома, 2 комн., Центр, 46.2/14.8/12.7/11.7.


 8-029-803-53-53 МТС





<p>&nbsp;</p>



 Полдома, все удобства, 7.5 соток.


 40-33-62, 525-42-11 МТС




<p>&nbsp;</p>




 Полдома, частичные удобства, район ТЭЦ. Телефон.

 202-34-12 МТС, 47-85-88





<p>&nbsp;</p>



 Роллет № 5 в кинотеатре "Октябрь", 2 эт.(частная собственность).


 394-50-42 VEL, 41-77-05




<p>&nbsp;</p>




 СТО (полный пакет документов). (Частная собственность)


 8-029-601-55-48, 619-51-80




<p>&nbsp;</p>



 Строительство неок., д. Звездная, 1 этаж, проект, сарай, свет, вода, 17 сот., газ рядом. 20000 у. е.


 8-029-651-65-67








<p>&nbsp;</p>



 Участок 0.35 га, молодой плодоносящий сад, дом, строения ветхие, забор и т.д. 5 км от Клецка. 4500 у. е.


 8-029-852-18-12 МТС, 8-0172-47-66-63





<p>&nbsp;</p>



 Участок 25 сот., приватизирован, д. Литва, 4 км от города.


 45-29-44




<p>&nbsp;</p>




 Участок дачный 0.52 га с домиком, сп. Магистральный, д. Богучши. Недорого.

 205-64-30, 204-55-76





<p>&nbsp;</p>



 Участок земельный 12 сот., д. Узноги, консервация, частичный фундамент, 10 тыс. у. е. Торг. Срочно.


 8-033-642-47-24




<p>&nbsp;</p>




 Участок под строительство гаража в ГСК "Парковый".


 676-54-77 VEL




<p>&nbsp;</p>



 Часть (1/2) строения, 100 м кв., участок 10 сот., в Центре.


 721-06-89 МТС









<p>&nbsp;</p>

<strong>

 2.куплю


</strong>

<p>&nbsp;</p>




 Дачу в Торчицах.


 8-033-605-70-35 МТС, 42-06-88




<p>&nbsp;</p>




 Дом в пригороде, до 10 км от Восточного м-на, до 6 тыс. у. е.

 205-59-65





<p>&nbsp;</p>



 Домик в деревне до 20 км от г.Барановичи, до 1 тыс. у.е. Рассмотрим любые варианты.


 8-0163-45-41-81, 8-029-709-89-20 МТС, 8-029-215-90-99 МТС




<p>&nbsp;</p>




 Квартиру в Центре. Только 1 этаж.


 8-029-705-05-92 МТС





<p>&nbsp;</p>

<strong>

 3.меняю


</strong>









<p>&nbsp;</p>



 1.5-комн. кв., 36 м кв., 1 эт., район мясокомбината на 3-комн. кв., дом, полдома.


 41-73-75, МТС 823-96-50, 207-96-70





<p>&nbsp;</p>



 1-комн. кв., в Южном м-не 30 м кв., 4 эт. 5 эт. на большее жильё, дома,можно в пригороде, без доплат, варианты или
 продам.

 724-34-15 МТС, 40-43-15




<p>&nbsp;</p>




 2-комн. кв. в г. Дрогичине Брестской обл., 54/31/9, на жилье в г. Барановичи.

 721-49-18 МТС





<p>&nbsp;</p>



 2-комн. кв., приватизир., в Северном м-не (ул. Наконечникова), 49.90 м кв./29.60/7.29, лоджия, 9 эт. На 1-комн. кв. +
 доплата, желательно в Северном м-не.

 46-71-50, 809-47-54 МТС




<p>&nbsp;</p>




 3-комн. кв.,  + гараж (рядом) + дача в г.Барановичи на квартиру в г. Гродно. Или продам.


 8-0152-74-50-51 (г. Гродно), 8-029-287-56-38 МТС




<p>&nbsp;</p>



 3-комн. кв., 51.5/34.9/6.2, 2/5 эт. кирп. дома, Текстильный м-н, на равноценную, дом с удобствами.


 47-59-13, 728-34-31 МТС








<p>&nbsp;</p>



 3-комн. кв., Северный м-н, 7/9 эт. кирпичного дома, 64/41/9, 2 лоджии, на 2-комн. кв. + доплата или на две 1-комн. кв.,
 или продам.

 491-32-91 VEL, 521-74-74 МТС





<p>&nbsp;</p>



 4-комн. кв. в Южном, 9 эт., 2 лодж., 97 г.п. на 1 - 2-комн. кв. Или продам.


 8-029-827-56-17 МТС




<p>&nbsp;</p>




 Дом 8х10, Приозерное, 25 соток, газ. На 2-комн. кв. Или продам.

 822-36-35 МТС





<p>&nbsp;</p>



 Дом деревян., в Центре, по ул. Димитрова, с частичн. удобствами на 2-комн. кв.


 807-19-31 МТС




<p>&nbsp;</p>




 Очередь в ЖСПК 2-комн. кв. по ул. Кирова на очередь 1-комн. кв. до 40 м кв., по ул. Кирова или ул. Гаевой или пр-т
 Машерова.

 41-44-82, 8-033-608-37-70 МТС





<p>&nbsp;</p>

<strong>

 4.сдам


</strong>







<p>&nbsp;</p>



 1 - 2-комн. кв., на сутки, все удобства, командировочным, наличный и б/н рассчет. ИП Булыга А.И., УНП 290230886.


 223-67-58 МТС, 934-88-67 VEL





<p>&nbsp;</p>



 1 - 2-комн. кв., на сутки, часы. Жилье командировочным, каб. TV, тел., автостоянка рядом. Возможен безнал. ИП
 Рогинская М.А., УНП 290629671.

 8-029-722-96-98 (МТС), 8-044-712-12-39 VEL




<p>&nbsp;</p>




 1,2 комн. кв., на сутки, часы,  в Центре. ИП Пухов Е.В., УНП 200328111.

 8-033-330-84-62 МТС





<p>&nbsp;</p>



 1,2-комн. кв., на сутки, часы и для командировочных, в Центре, по ул. Ленина и по ул. Комсомольской. С
 евроремонтом, каб. TV, все условия для комфортного проживания. Чисто, уютно. ИП Шайкевич А.И., УНП 690206672.

 222-23-39 МТС, 377-00-33 VEL




<p>&nbsp;</p>




 1,5-комн. кв., аккуратная, возле "Ледового дворца", на часы, сутки. Возможен безналичный рассчёт. ИП Побединский
  Д.Д., УНП 290623288.

 798-18-56 (МТС), 979-00-31 VEL  (звонить в любое время)




<p>&nbsp;</p>



 1-2-комн. кв., на сутки, часы, командировочным. Все условия для комфортного отдыха и проживания, чисто, рядом
 автостоянка. ИП Кукалевич В.А., УНП 290634074.

 8-029-110-94-61, 8-029-791-52-50 МТС








<p>&nbsp;</p>



 1-2-комн. кв., на сутки, часы, можно командировочным, уютная, р-н "Дома школьника", рядом автостоянка. ИП
 Кукалевич С.И., УНП 290634352.

 322-78-66 VEL, 528-88-95 (МТС)





<p>&nbsp;</p>



 1-комн. кв. на сутки, часы, и для командировочных. Чисто, аккуратно, уютно, каб. TV, бытовая техника. ИП Калоша
 В.В. УНП 291026636.

 8-029-728-88-48 МТС, 8-029-338-88-48 VEL




<p>&nbsp;</p>




 1-комн. кв. на сутки, часы, можно для командировочных, чисто, аккуратно, уютно, каб. TV.  ИП Зенков А.И. УНП
 290602183.
 8-029-793-92-32, 750-49-78 Велком





<p>&nbsp;</p>



 1-комн. кв., в Ав./городке, на часы, сутки, командировочным - отчётные док-ты. Чистота и уют. Все необходимые
 условия для проживания. Каб. TV. ИП Толо Н.А., УНП 291029316.

 183-51-42 VEL, 824-50-11 МТС




<p>&nbsp;</p>




 1-комн. кв., на часы, сутки, Южный м-н, каб. TV, чисто, уютно. ИП Гетьман И.А., УНП 290622212.


 8-029-794-78-66 (МТС)




<p>&nbsp;</p>



 2-комн. кв., без хозяев, студентам-заочникам, м-н Текстильный, автобусная остановка рядом.


 807-83-49 МТС








<p>&nbsp;</p>



 2-комн. кв., по договору, в Южном м-не.


 41-80-81, 791-70-44 МТС





<p>&nbsp;</p>



 2-комн. кв., р-н Боровки, по договору, на длительный срок.


 828-82-50 МТС




<p>&nbsp;</p>




 2-комн. кв., с мебелью, в Северном м-не. Предоплата за полгода.

 208-56-03 МТС





<p>&nbsp;</p>



 2-комн. кв., с мебелью, на длительный срок.


 8-029-791-60-79 МТС




<p>&nbsp;</p>




 3-комн. кв., без мебели, с ремонтом, на длительный срок. Договор, предоплата. 9/9 эт. дома, лифт, телефон, 120 у. е.
 + коммун. услуги, район Боровки.

 8-029-374-09-93 VEL, 47-20-20




<p>&nbsp;</p>



 Квартиру в Центре, заочникам, без хозяев.


 792-41-79 МТС








<p>&nbsp;</p>



 Комнату в Центре, студенткам-заочницам.


 45-59-95, 128-34-42





<p>&nbsp;</p>



 Комнату заочникам, в Центре.


 8-029-209-49-94




<p>&nbsp;</p>




 Комнату, 2-м студенткам-заочницам (март-апрель) в Центре.

 8-029-823-77-88





<p>&nbsp;</p>



 Комнату, для девушки-заочницы.


 46-38-15




<p>&nbsp;</p>




 Комнату, Южный, без хозяев; заочникам.


 209-26-15 МТС





<p>&nbsp;</p>

<strong>

 5.сниму


</strong>







<p>&nbsp;</p>



 1-2-комн. кв., молодая семья из 3 чел., на длительный срок.


 522-12-75 МТС, 724-19-95 МТС





<p>&nbsp;</p>



 2-3-комн. кв., на длительный срок, молодая семья.


 8-033-606-58-92, 8-029-978-98-10




<p>&nbsp;</p>




 2-комн. кв., для студентов (мальчиков), без хозяев, на длительный срок.

 8-029-112-12-90 VEL





<p>&nbsp;</p>



 2-комн. кв., Центр, Южный м-н.


 8-029-227-19-31, 8-025-717-65-35




<p>&nbsp;</p>




 Дачу на сезон.


 729-11-32 МТС




<p>&nbsp;</p>



 Жилье - 1-комн. кв. или полдома с удобствами, с последующим выкупом.


 208-73-34









<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">

 02.Авто-мото-вело


  </span></strong></span>

<p>&nbsp;</p>


<strong>

 1.продам


</strong>

<p>&nbsp;</p>




 Альфа Ромео 156, 10/2000 г. в., 1,9 JTD, Sportwagon, чёрно-синий перламутр, кожа, климат-контроль, акустика Bose,
 6200 у. е.

 8-029-725-27-52 МТС




<p>&nbsp;</p>



 Ауди 100 Авант, 2.3 г/б, 89 г. в. ГАЗ-53 самосвал, 82 г. в.


 208-73-34





<p>&nbsp;</p>



 Ауди 100 С3, 89 г. в., 1.8 г/б, сер. мет., г/у, ц/з, сигн., люк, 4000 у. е.


 8-029-527-74-48 МТС




<p>&nbsp;</p>




 Ауди 100 С4, 93 г. в., 2,6 бензин, тёмно-синий метал., климат, хор.сост., 4300 у. е.

 8-029-200-47-12 МТС












<p>&nbsp;</p>



 Ауди 100, 2,0 ТД, 89 г. в., ц/з, г/у, э/подъемники, фаркоп, зимняя резина.


 8-029-724-48-01 МТС





<p>&nbsp;</p>



 Ауди 100, 2.0Д, серо-зеленый, седан, 87 г. в., ТО, механика. Машина для себя!


 8-029-795-70-81, 8-029-797-62-30




<p>&nbsp;</p>




 Ауди 100, 2.4Д, 90 г. в. Или обмен на др. авто.

 823-85-41 МТС





<p>&nbsp;</p>



 Ауди 100, 83 г. в., 2.0Б, ц/з, г/у, л/д.


 +375-33-328-11-27 МТС




<p>&nbsp;</p>




 Ауди 100, 84 г. в., 2.0Б, г/у, л/д.


 8-029-985-38-85




<p>&nbsp;</p>



 Ауди 100, 86 г. в., 2.0 карбюратор, ц/з, сигн., цв. "вишня", хор. сост., 1750. Торг.


 8-029-520-09-50 МТС








<p>&nbsp;</p>



 Ауди 80 В4, 94 г. в., 2.0 Г/Б, г/у, ц/з, сигн., син. мет.


 392-16-68 VEL





<p>&nbsp;</p>



 Ауди 80, Г/Б, 91 г. в., темно-синий, 3600 у. е.


 823-72-43 МТС, 41-72-78




<p>&nbsp;</p>




 Ауди А 6, 2002 г. в., 2,5 TDI, седан, темно-синий, 6 КПП, проходная на Россию, 12500 у. е.

 727-68-71 МТС





<p>&nbsp;</p>



 Ауди А6 С5 авант, 01 г. в., 2.5 TDI, кватро, все кроме кожи, б/пробега по РБ, темно-син. мет., унив., 10 тыс. у. е. Торг.
 Вар. обмена.

 922-03-01 VEL




<p>&nbsp;</p>




 БМВ 316, 89 г. в., белый, 1600 индектор, 6/100 км., хор.сост., 2250 у. е., торг.


 201-07-01 МТС




<p>&nbsp;</p>



 БМВ 525, 2.5 TDS, 96 г. в., универс., мет. диски, сигн. цв. синий, кондиц. Лянча Тема, 92 г. в., 2.5 TDI, возможен обмен
 на минивэн с дефект. двигателя.

 8-029-755-63-09








<p>&nbsp;</p>



 ВАЗ 2101, по з/ч.


 8-029-723-72-82





<p>&nbsp;</p>



 ВАЗ 21044, 94 г. в., 1.7 моно, ц/з, сигн., нов. резина, 1100 у. е.


 723-08-86 МТС




<p>&nbsp;</p>




 ВАЗ 21063, 88 г. в., аварийный или по з/ч.

 8-029-645-24-23 VEL, 8-029-229-75-25 МТС





<p>&nbsp;</p>



 ВАЗ 2108, цена договорная.


 41-43-01, после 18.00




<p>&nbsp;</p>




 ВАЗ 2109, 1,5, 88 г. в., проблемы по кузову (требуется переварить кузов), 600 у. е., торг.


 8-029-828-27-04 МТС, 8-029-791-48-24 МТС




<p>&nbsp;</p>



 ВАЗ 2109, 90 г. в., 1.3Б, 5КПП, вишневый, идеальн. сост., все родное.


 8-029-527-79-33








<p>&nbsp;</p>



 Велосипед горный, 18 скоростных передач, сост. нового.


 8-033-606-83-20





<p>&nbsp;</p>



 Гольф 4, 2000 г. в., 1.9 TDI, 81 кВт.


 726-45-79 МТС




<p>&nbsp;</p>




 Диски литые R 15 на Ауді 80, 100.

 826-64-77 МТС





<p>&nbsp;</p>



 Диски литые R 16 (подходят к Фольксваген, Ауди) 4 болта, резина Good Year 3-4 мм, 225/50 R 16, 350 у. е.


 994-49-35 VEL




<p>&nbsp;</p>




 Диски литые R 18, можно с резиной UПiROYAL 225/40 R 18, б/у, 4 шт.


 150-46-79 VEL, 792-26-23 МТС




<p>&nbsp;</p>



 Диски литые R16, пр-во Германия, фары на ВАЗ 2105, нов., пр-во РФ.


 328-99-21 VEL








<p>&nbsp;</p>



 Диски литые на Фольксваген Шаран R 15.


 8-029-826-64-77





<p>&nbsp;</p>



 Додж Караван, 2006 г. в., 2,4 л, м/вен, серебр. метал., г/у, ц/з, э/пакет, DVD, CD, тонировка заводск., 12800 у. е.


 8-029-974-52-14 VEL




<p>&nbsp;</p>




 Дэу Нубира, 97 г. в., 1.6 объем, хэтчбек, передний э/пакет, кондиц., ц/з, нов. резина, 3300 у. е.

 827-26-20 МТС





<p>&nbsp;</p>



 З/ч б/у, для авто 95-10 г. в.: оптика, двиг.


 697-77-07 VEL




<p>&nbsp;</p>




 З/ч к БМВ-3/Е-30/ купе, 91 г. в., б/у.


 8-029-769-64-29, 8-044-779-64-29




<p>&nbsp;</p>



 З/ч к Вольво В40, 97 г. в., 1.8Б.


 8-029-117-48-04








<p>&nbsp;</p>



 З/ч к Мерседес 124: двигатель 2,3 i, можно по частям, г/у, чехлы, только это.


 724-73-72 МТС





<p>&nbsp;</p>



 З/ч к Опель Аскона Рекорд, 2,3 Д, бензин, шины, диски R 13, 14 - 7 шт.


 42-26-07, 8-029-791-27-46




<p>&nbsp;</p>




 З/ч к Опель Астра, 96 г. в., 1.7ТД (Исузу) 1.8 16 кл.

 8-029-589-93-59





<p>&nbsp;</p>



 З/ч к Опель Омега, 2,0 Б.


 8-029-994-70-70




<p>&nbsp;</p>




 З/ч к Рено Эспайс-4 двиг. 2.2 dci : клапанная крышка, датчики давления в шинах, ключ-карта запуска, недорого.


 8-025-991-60-47




<p>&nbsp;</p>



 З/ч к Фольксваген Т2: масляный насос 1.6Д, 4КПП, по з/ч, резину летнюю 14С - 4 шт., заднюю дверь. Только это.


 8-029-725-27-52 МТС








<p>&nbsp;</p>



 З/ч к Форд Мондео, 98 г. в., 1,8 TDI.


 8-029-826-09-92





<p>&nbsp;</p>



 З/ч к Форд Транзит, Фольксваген Т2-Т4. ТНВД, КПП, рейка, мост, оптика, подвеска, стекла, радиатор и др.; из
 Германии.

 	8-029-790-20-35, 8-029-122-78-89




<p>&nbsp;</p>




 З/ч: двигатель к Пежо 406, 1,8 бенз., 8 клапанов, кондиционер, г/у и др.

 8-029-792-94-78 МТС, 8-029-801-12-10 МТС





<p>&nbsp;</p>



 Запорожец, в рабочем состоянии, на з/ч.


 824-54-53 МТС




<p>&nbsp;</p>




 Кенгурятник, трубы к Т-4 (короткая база).


 8-033-621-44-57




<p>&nbsp;</p>



 Лянча Дельта, 94 г. в., 1.8 г/б, хэтчбек, 5-дверн., красн., 10 л. газа/100 км, г/у, ц/з, э/люк, сигн., л/д, г/об. 3 покол., 2700.
 Торг.

 8-033-672-85-99








<p>&nbsp;</p>



 Лянча Либра, 01 г. в., 1.8i, седан, синий, полн. э/пакет, GSM, NAVI.


 149-00-27 VEL





<p>&nbsp;</p>



 Мазда 323 F, 89 г. в., 1,6 Г/Б, серебро, варианты обмена; Опель Астра, 97 г. в., 1,7 ТД, 2900 у. е.


 8-029-994-70-70




<p>&nbsp;</p>




 Мазда 626, 97 г. в., тёмно-зелёный метал., 2,0 Б, ц/з, э/пакет, пол-климат, 4750 у. е., торг.

 722-22-84 МТС





<p>&nbsp;</p>



 Мазда Е2000, мкр. авт., гр. пас., 5+1, 2.0К, 91 г. в., или обмен.


 303-31-11 МТС




<p>&nbsp;</p>




 МБ 210Д (2.9), 90 г. в., средняя база, белый.


 651-75-34 VEL




<p>&nbsp;</p>



 Мерседес 124, 87 г. в., 2,0 Д, "мокрый асфальт", отл. сост.


 8-029-793-15-51 МТС








<p>&nbsp;</p>



 Мерседес Вито, 96 г. в., 2.3Д.


 8-044-778-32-15 VEL





<p>&nbsp;</p>



 Мерседес Спринтер 212, 92 г. в., 2,9 об., требует ремонта.


 40-54-15, 726-68-45




<p>&nbsp;</p>




 Мерседес, 88 г. в. W-124Е, 2.5Д. Дешево.

 8-029-795-48-33 МТС, 8-029-939-96-02 VEL





<p>&nbsp;</p>



 Мицубиси Лансер, 97 г. в., 1,6Б, универ., темно-синий, г/у, ц/з, э/пакет, 3700 у. е., торг.


 8-029-691-51-84 VEL




<p>&nbsp;</p>




 Мицубиси Спайс Райнер, 96 г. в., 1,8 б, 5 мест, хор.сост.


 529-61-47 МТС, 103-95-91 VEL




<p>&nbsp;</p>



 Мицубиси Спейс Star, 99 г. в., 1,8 Б, м/вэн, серебр. метал., г/у, ц/з, сигнал. с обр. связью, к/ф, 5400 у. е., торг.


 524-38-34 МТС (Слава)








<p>&nbsp;</p>



 Ниссан Альмера Тино, 01 г. в., 2.2 TDi, 10 мес. из Франции, ц/з, эл/подъемники, л/д, CD магнитола, светло-зеленый,
 7100 у. е.

 8-029-763-57-63





<p>&nbsp;</p>



 Ниссан Примера, 00 г. в., 1.8Б, седан, серебро, ABS, г/у, клима; выездная для РФ, 4950 у. е.


 205-14-93 МТС




<p>&nbsp;</p>




 Ниссан Примера, 93 г. в., 1.6 объем, г/у, седан, зеленый перл., в отл. тех. сост., ТО 2011, страховка, 5-6 литров на 100
 км, 2500 у. е., без торга.
 8-029-804-92-23





<p>&nbsp;</p>



 Ниссан Санни, 92 г. в.


 341-26-56 VEL




<p>&nbsp;</p>




 Опель Аскона, 1,6Б, хэтчбек, хор.сост., цена договорная.


 794-69-67 МТС




<p>&nbsp;</p>



 Опель Астра F, 97 г. в., хэтчбек, 5 дв., 1,6 моно, темно-зелёный метал., г/у, ц/з, сигнал.


 794-34-75 МТС, 794-34-75 VEL








<p>&nbsp;</p>



 Опель Астра G, 1,7 Dti, универсал, 1,5 года из Германии, 2000 г. в., серебристый, 5600 у. е., без торга.


 8-029-321-01-76





<p>&nbsp;</p>



 Опель Астра G, универ., 03 г. в., белый, отл. сост., хор. резина, 183 тыс. пробег, оригинальн. седан, колонки, 6800 у.
 е., торг.

 8-033-624-14-30 МТС




<p>&nbsp;</p>




 Опель Астра, 00 г. в., хэтчбек, 2.0 ТД, цв. белый, хор.сост.

 8-029-640-01-61 МТС, 775-87-97 МТС





<p>&nbsp;</p>



 Опель Астра, 1,4Б, 92 г. в., серый металлик; Шкода Фаворит, 1,3Б, 92 г. в., синий, недорого.


 724-87-34 МТС, 688-94-02 VEL




<p>&nbsp;</p>




 Опель Астра, 1.7Д, 96 г. в., унив., сигн., МР3, нов. АКБ, ц/з, белый, 2500 у. е.


 8-029-209-07-31




<p>&nbsp;</p>



 Опель Астра, 97 г. в., 1.7 ТД (немец.), универс., фаркоп, сигн.


 8-029-723-99-59








<p>&nbsp;</p>



 Опель Вектра В, 97 г. в., 1.6Б, баклажан, сигн., э/стекл., дожим стекол, кондиц., велюр, МР3, 4200 у. е. Торг.


 8-029-721-13-54 МТС, 8-029-966-41-54 VEL





<p>&nbsp;</p>



 Опель Вектра В, 97 г. в., в экс. с 98 г., 1.8i 16V, седан, темно-синий мет., 206 тыс. пробег, R15, кондиц., электр., 4290
 у. е. Мр4 магн. АЛПАЙН, б/у, 110 у. е.

 522-32-17 МТС




<p>&nbsp;</p>




 Опель Вектра, 90 г. в., 1.6 г/б, фиолет., л/д, люк, сигн., г/у, ц/з, 1300 у. е.

 8-029-140-47-80





<p>&nbsp;</p>



 Опель Вектра, 91 г. в., темная вишня, Г/Б, в хор.сост.


 375-29-225-94-98 МТС




<p>&nbsp;</p>




 Опель Вектра, 99, 2.0Б, универсал, серебр. мет., 4 тыс. у. е.


 8-029-226-63-48 МТС




<p>&nbsp;</p>



 Опель Зафира, 00 г. в., 1.8Б, серебр. мет., полн. э/пакет, л/д, конд., антипроб сист., компл. зим. резины.


 41-28-31, 8-029-793-97-82 МТС








<p>&nbsp;</p>



 Опель Зафира, 2003 г. в., 2,2 дизель, темно-синий, есть всё кроме кожи, полностью обслужена, не требует вложений.


 225-00-66 МТС





<p>&nbsp;</p>



 Опель Кадет, 91 г. в., 1,6 моно, вишня, хэтчбек, 1500 у. е., торг.


 798-15-34 МТС, 57-06-11




<p>&nbsp;</p>




 Опель Калибра, 93 г. в., 2,0 i, автомат, полн. э/пакет.

 208-22-98 МТС, 153-24-30 VEL





<p>&nbsp;</p>



 Опель Карса, 97 г. в., 1,4Б, 3 дв., сиинй, люк, ABS, 2 ПБ, обслужен, МР 3, нов. АКБ + л/д, 2900 у. е., торг.


 8-029-808-46-80 МТС




<p>&nbsp;</p>




 Опель Омега В, 94 г. в., л/д, ABS, конд., э/пакет, 2.5i, 2500 у. е. Торг.


 521-53-93 МТС




<p>&nbsp;</p>



 Опель Омега В, 97 г. в., седан, серебр. мет., 2.0i, 16 клапан., г/у, ц/з, э/пакет, л/д, нов. резина.


 8-029-645-24-23 VEL, 8-029-229-75-25 МТС








<p>&nbsp;</p>



 Опель Омега, 91 г. в., 2.3Д, универ., цв. бордо, г/у, ц/з, сигн., треб. сварка порогов и арок + второй комплект колес,
 1800 у. е. Торг.

 8-029-220-10-71 МТС





<p>&nbsp;</p>



 Опель Синтра, 97 г. в., 2.2 Г/Б, минивэн, зел. мет., г/у, ц/з, э/пакет, сигн., МР3. 4800 у. е. Торг.


 8-029-697-19-89, 8-033-605-31-33




<p>&nbsp;</p>




 Пассат В2, унив., 85 г. в., V 1.8Б, пятиступенч., есть небольшие нюансы. Жигули (шестерка), 83 г. в., V 1.3Б, хор.сост.,
 на ходу.
 331-81-07 МТС, 331-81-05 МТС





<p>&nbsp;</p>



 Пежо 306, 2,0 Hdi, 99 г. в., синий, универсал, л/д, г/у, ц/з, э/пакет, датчик дождя.


 653-63-84 МТС




<p>&nbsp;</p>




 Пежо 306, 93 г. в., 1,4 моно, хэтчбек, красный, 5 дв., требует ремонта, 1450 у. е., торг.


 8-029-524-01-61




<p>&nbsp;</p>



 Пежо 307, 02 г. в., 2.0 HDI, хэтчбек, серебристый мет.


 8-029-528-63-18








<p>&nbsp;</p>



 Пежо 405, 1.6 моно, ABS, г/у, ц/з, 94 г. в., 2700. Торг.


 725-21-65 МТС





<p>&nbsp;</p>



 Пежо 406, 1997 г. в., 2.1 TDi.


 8-029-724-17-86, 8-044-459-78-09




<p>&nbsp;</p>




 Пежо 406, 98 г. в., 1.8i, бордовый мет, унив, ц/з, датчик дождя, г/у, 4500 у. е. Торг.

 606-46-99 МТС





<p>&nbsp;</p>



 Пежо 406, 98 г. в., 1.9 TDI, унив., ц/з, ABS, кондиц., пер. э/пакет, заменены все расходн.


 223-42-01 МТС




<p>&nbsp;</p>




 Пежо 406, 99 г. в. (рест.), 1.8Б, серебр., седан, ABS, конд., пер. э/пакет, подогрев сиден., л/д R15, антикор. 5500 у. е.


 8-029-723-45-98




<p>&nbsp;</p>



 Пежо 406, седан, 96 г. в., 1.8Б, синий мет., 3950 у. е. Торг.


 527-60-13 МТС








<p>&nbsp;</p>



 Плимут Вояджер, 99 г. в., 2,4 Б, ц/з, г/у.


 8-029-341-88-24 VEL, 8-029-802-08-94 МТС





<p>&nbsp;</p>



 Протон на базе Мицубиси, 95 г. в., бенз., хор. сост., 2250 у. е. Срочно.


 797-45-67




<p>&nbsp;</p>




 Резина R 15 195/65 (4 шт).бб, на дисках R 14 185/70 (2 шт.), 1 мес. б/у к Пежо 406.

 791-01-78 МТС





<p>&nbsp;</p>



 Резину 215/60/R16 M+S MICHELIN, 4 шт., б/у, хор. сост., 210 у. е.


 8-029-723-45-98




<p>&nbsp;</p>




 Резину зим. на стальных дисказ, 4 колеса, Амтел, 185х165х15, для Тойота Авенсис, Шкода Октавия.


 46-55-62, 345-60-97 VEL




<p>&nbsp;</p>



 Рено 19 Шамад, 92 г. в., 1,9дизель, красный, г/у, э/пакет.


 291-47-97 МТС








<p>&nbsp;</p>



 Рено Лагуна 2, 12.2001 г. в., хэтчбек, серебристый.


 960-42-42 VEL





<p>&nbsp;</p>



 Рено Лагуна, 94 г. в., 1.8, хэтчбек, газ-бензин, зеленый, г/у, ц/з, иммобилайзер, сигн., 3100 у. е.


 8-029-204-26-82 МТС




<p>&nbsp;</p>




 Рено Меган Classic, 97 г. в., 1.6Б, серый мет., г/у, ц/з, 2ПБ, кондиц., ABS.

 683-27-13 VEL





<p>&nbsp;</p>



 Рено Меган Сценик, 98 г. в., 1,6 Б, синий метал., г/у, ц/з, э/пакет.


 8-029-828-48-41 МТС




<p>&nbsp;</p>




 Рено Меган, 2002 г. в., 1.9 TDI, унив., б/пробега по РБ. Срочно!


 8-033-672-54-50




<p>&nbsp;</p>



 Рено Сценик, 12.99 г. в., АКП, бензин, кондиц., ABS, э/пакет, 2 люка, ц/з, электроподогрев зеркал.


 8-029-526-81-99 МТС (Ольга)








<p>&nbsp;</p>



 Рено Сценик, 2000 г. в., 1,9 Cdi, серебр. метал., г/у, ц/з, э/пакет, клима, Airbag.


 8-029-726-86-95





<p>&nbsp;</p>



 Рено Твинго, 1.2Б, декабрь 02 г. в., ABS, ц/з, г/у руля, э/стекл., э/зер., к/ф, иммобилайзер, 4ПБ, 5МКПП, МР3. Пригнана
 в РБ в 2009 г.

 8-029-767-91-96, 8-029-907-28-33




<p>&nbsp;</p>




 Ровер 214si, 97 г. в., 1,4Б, темно-синий перламутр, 5-дв., г/у, кондиц., ц/з, хор.сост., 4 года в РБ.

 346-93-25 VEL





<p>&nbsp;</p>



 Ровер 25, 2,0 TDI, 2000 г. в., темно-синий, 5 дв., ABS, г/у, к/ф, ц/з, Airbag, сигнал., э/ст. подъёмники, хор. шины, 4 тыс.
 у. е., срочно!

 8-029-379-00-24




<p>&nbsp;</p>




 Ровер 400, 1,4 i, 99 г. в., синий метал., л/д, элект., МР 3, вмятины кузов., 3100 у. е.


 8-029-821-42-81 МТС, 8-029-324-46-38 VEL




<p>&nbsp;</p>



 Ровер 416Si, 1.6Б, 96 г. в., хор. сост., серебрист., 3300 у. е. Торг.


 8-029-529-26-76 МТС








<p>&nbsp;</p>



 Сеат Кардоба, 95 г. в., 1,9ТД, г/у, ц/з, л/д, э/стекл., сигнал., белый, ТО, 2950 у. е.


 229-06-31 МТС





<p>&nbsp;</p>



 Сеат Толедо, 92 г. в., 1.6 моно, хор. сост., много нового, 2200 у. е. Торг. Срочно.


 798-77-38 МТС




<p>&nbsp;</p>




 Сеат Толедо, 92 г. в., ц/з, сигн., к/ф, хор. сост.

 222-38-63 МТС





<p>&nbsp;</p>



 Сидения передние (кож. зам.) на Пассат В3 (подходит к Гольф 3, В4, Толедо и др.), 70 у. е. или все сидения, 110 у. е.


 8-029-208-32-55




<p>&nbsp;</p>




 Ситроен ZX, 95 г. в., 1.4 объем, универсал.


 8-029-820-19-86




<p>&nbsp;</p>



 Ситроен Ксантия, 93 г. в., 1,8 i, хэтчбек, темно-бордовый, МКП, 2500 у. е., торг.


 8-029-308-25-77








<p>&nbsp;</p>



 Ситроен Ксантия, 97 г. в., 2.0 газ-бензин, темно-синий, хэтчбек, г/у, э/пакет, с/р, туманки, люк, ц/з, АКПП, хор. сост., в
 РБ 2.5 года.

 329-82-96 VEL, 225-45-98 МТС





<p>&nbsp;</p>



 Ситроен Ксантия, 99 г. в., 5МКПП, нов. АКБ, велюр, 1.8Б, отл. сост.


 721-51-46 VEL




<p>&nbsp;</p>




 Ситроен Ксара, 02 г. в., 2,0 Hdi, мультируль, компьютер, подогрев сидений, проходная в РФ.

 355-36-52 VEL, 799-98-11 Life





<p>&nbsp;</p>



 Ситроен С5, 03 г. в., 2.0 HDi, серебр. мет., АКПП, л/д, все опции, велюр, нов. зимн. резина, отл. сост., не битая, 7300 у.
  е.

 8-029-379-07-21




<p>&nbsp;</p>




 Тойота Ярис, 5КПП, чёрный, 99 г. в., 119 тыс. пробег, отл. сост., 4800 у. е., торг.


 8-033-624-14-30 МТС




<p>&nbsp;</p>



 Фиат Дукато, 98 г. в., 1,9 Д, средняя база, грузовой, 5300 у. е.


 8-029-790-91-18








<p>&nbsp;</p>



 Фиат Мареа уикенд, 98 г. в., 1,6 Г/Б, л/д, ц/з, г/у, с/руль.


 8-033-606-94-72 МТС





<p>&nbsp;</p>



 Фиат Палио, 99 г. в., 1,7Д, универсал, 5МКП, г/у, муз., э/стекл., хор.сост., 3350 у. е.


 527-15-38 МТС




<p>&nbsp;</p>




 Фиат Пунто, 1.1Б, 98 г. в., красный, полное ТО, 3000 у. е. Торг.

 8-033-674-64-54





<p>&nbsp;</p>



 Фольксваген Венто, 95 г. в., турбодизель.


 8-044-790-03-89 VEL, 46-98-84




<p>&nbsp;</p>




 Фольксваген Гольф 2, 91 г. в., 1,6 Б, 5 дв., 2 тыс. у. е., торг.


 794-97-55 МТС




<p>&nbsp;</p>



 Фольксваген Гольф 3, 98 г. в. 12 мес., 1,9 TDI, белый универсал, ABS, ц/з, г/у, фаркоп, люк 2 положения.


 790-71-82 МТС








<p>&nbsp;</p>



 Фольксваген Гольф 3, 98 г. в., универ., 1,9 TDI, кондиц., сигнал., к/ф, электропод.


 728-43-06 МТС





<p>&nbsp;</p>



 Фольксваген Гольф, 93 г. в., 1,6 Б, чёрный, ц/з, г/у, ст./подъемники, 3200 у. е., торг.


 8-029-971-66-13 VEL, 8-029-792-13-19 МТС




<p>&nbsp;</p>




 Фольксваген Джетта, 89 г. в., 1,6 Б, седан, красный, недорого, срочно!

 8-029-529-36-18 МТС





<p>&nbsp;</p>



 Фольксваген Пассат В 3, 92 г. в., 1,8 моно, чёрн. метал., г/у руля, МР 3 (много нового), нов. резина, отл. сост., сигнал.,
 2990 у. е.

 8-029-520-16-50 МТС




<p>&nbsp;</p>




 Фольксваген Пассат В 3, универ., 91 г. в., 1,9 Д, чёрн. метал., сигнал., 3 тыс. у. е.


 8-029-793-56-31 МТС




<p>&nbsp;</p>



 Фольксваген Пассат В 5 GP, 2002 г. в., сер. метал., есть всё, недавно в РБ.


 529-76-73 МТС








<p>&nbsp;</p>



 Фольксваген Т4, 97 г. в., 1.9 ТД, сер., г/у, ц/з, сигн., 8+1, фаркоп, 1.3 г. в РБ.


 621-37-17 VEL





<p>&nbsp;</p>



 Форд Гэлакси, 00 г. в., 1.9 TDi, 81 кВт, черный мет., завод. тонир., л/д, 6 эл/подъемн., кондиц., вебасто, подогрев
 боков. стек. и зеркал, без пробега по РБ.

 8-044-473-45-76




<p>&nbsp;</p>




 Форд Гэлакси, 2001 г. в., чёрный, 1,9 TDI, 136 л.с., АКПП, из ФРГ.

 659-37-76 VEL, 803-55-97 МТС





<p>&nbsp;</p>



 Форд КА, 2006 г. в., 1,3Б, хэтчбек, синий, г/у, ц/з, э/пакет, сигнал., Airbag, 5500 у. е., торг.


 8-029-791-55-61 МТС, 8-044-798-55-61 VEL




<p>&nbsp;</p>




 Форд Мондео, 1.8 TDI, универс., л/д, ц/з, кожа, электр. сиден., полн. электрика, 4ПБ.


 8-029-521-21-86 МТС




<p>&nbsp;</p>



 Форд Мондео, 1.8 ТД, 00 г. в., 1.5 г в РБ, 2-ой хозяин, 4 Airbag, к/ф, зеркал, 4800.Торг.


 970-67-43 VEL








<p>&nbsp;</p>



 Форд Мондео, 2,0 Д, 2001 г. в., универ., чёрный метал., чиа-версия.


 792-26-33 МТС, 150-46-79 VEL





<p>&nbsp;</p>



 Форд Мондео, 2,0 дизель, 2002 г. в., обслужен, 6500 у. е.


 8-029-981-90-99




<p>&nbsp;</p>




 Форд Мондео, 93 г. в., бордовый, хэтчбек, 1,8 Б, передний э/пакет, люк, фаркоп, недорого, или обмен.

 718-46-06 Life





<p>&nbsp;</p>



 Форд Мондео, 94 г. в., 1.6i, седан, серебрист. мет., г/у, ц/з, перед. э/пакет, CD на 10 дисков + компл. летней резины,
 2400 у. е. Торг.

 546-40-14 МТС




<p>&nbsp;</p>




 Форд Сиера, 88 г. в., 2,0 Г/Б, хэтчбек, ц/з, серый перламутр, хор.сост., 1100 у. е.


 224-30-60 МТС




<p>&nbsp;</p>



 Форд Сиерра, по з/ч, 1988 г. в., 1.8Б. Снов.


 8-029-264-25-81








<p>&nbsp;</p>



 Форд Скорпио, 87 г. в., 2.4i, г/у, люк; новые: шины, АКБ; хор.сост.


 820-75-56 МТС





<p>&nbsp;</p>



 Форд Транзит, 95 г. в., 2.5Д, пас. 8+1.


 8-029-204-23-03




<p>&nbsp;</p>




 Хундай Атос Prime, 2005 г. в., 1,1 бенз., серебристый метал, пробег 89 тыс. км., г/у, ПБ.

 360-18-78 VEL, 521-49-14 МТС





<p>&nbsp;</p>



 Хундай Лантра, 2000 г. в., 1,6 Г/Б, 4ААПП, серебро, универ., 2 Airbag, г/у, ц/з, э/пакет, из Германии, газ 4-е поколение,
 на гарантии, гаражн. хранение, 1 хозяин, 3999 у. е.

 724-22-96 МТС




<p>&nbsp;</p>




 Шины PAYTON R16, 205/55, 95 у. е.


 8-029-209-07-31





<p>&nbsp;</p>

<strong>

 2.куплю


</strong>







<p>&nbsp;</p>



 Авто (иномарку), в любом тех. сост., (для себя).


 783-54-82 VEL





<p>&nbsp;</p>



 Автокатализатор.


 821-90-59 МТС




<p>&nbsp;</p>




 Автомобиль аварийный, с 1996 г. в. по 2010 г. в.

 790-76-95 МТС





<p>&nbsp;</p>



 Автомобиль авариный, с 1999 г. в. по 2010 г. в.


 790-76-95 МТС




<p>&nbsp;</p>




 Ауди, Фольксваген, Форд-Транзит, Т-2, Т-3, Т-4, в любом тех. сост.


 8-033-699-62-87 МТС




<p>&nbsp;</p>



 ГАЗ 24, Волгу 21. Рассмотрю варианты.


 203-29-51 МТС








<p>&nbsp;</p>



 Гольф 4, Шкода Октавия, хэтчбек, 01-03 г. в., 1,9ТД, в РБ с 2011 г. в..


 8-033-606-48-99





<p>&nbsp;</p>



 Запорожец, двигатель к ЗАЗ 968М, ЛУАЗ, Волгу 21.


 203-29-51 МТС




<p>&nbsp;</p>




 Мотоблок, мини-трактор или Т-25, можно неисправный.

 8-029-551-40-54, 8-029-179-22-76





<p>&nbsp;</p>



 Резину на ЗИЛ 131 вездеход, размер 508х320.


 8-029-605-86-68 VEL, 8-029-118-16-33 VEL




<p>&nbsp;</p>




 Сажалку, копалку, плуг, диски, прицеп и др.


 8-029-723-83-35 МТС




<p>&nbsp;</p>



 Самосвал ГАЗ.


 8-033-624-14-30 МТС








<p>&nbsp;</p>



 Форд Мондео, универ., TDI, не старше 98 г. в., в хор.сост., (для себя).


 8-033-322-58-15





<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">


 03.Телефоны

  </span></strong></span>


<p>&nbsp;</p>

<strong>


 1.продам


</strong>

<p>&nbsp;</p>



 APPLE IPHONE  3GS 32Gb, 3G - 8Gb, чехол, з/у, дата-кабель.


 8-029-734-99-87 МТС





<p>&nbsp;</p>



 Iphone 3G 8Gb (оригинал), черный, б/у, отл. сост.


 798-17-45 МТС




<p>&nbsp;</p>




 Nokia 1650, б/у, хор. сост., большой цветн. дисплей, АКБ держит 4-5 дней, есть з/у, 25 у. е.

 8-029-208-32-55












<p>&nbsp;</p>



 Nokia 1650, цв. диспл., хор.сост., 25 у. е., Nokia 6101, цв. 2 диспл., раскл., кам., хор.сост., 25 у. е.


 8-029-723-75-63





<p>&nbsp;</p>



 Nokia 5530 ХМ, сенсор смартфон, 3.2 Мр кам., гарантия, 200 у. е.


 8-029-221-24-34 МТС, 46-41-46




<p>&nbsp;</p>




 Nokia 5530, смарт., б/у, в отл. сост., 140 у. е. Верту F480, на 2 sim карты, б/у, 60 у. е., отл. сост.

 8-033-673-20-78





<p>&nbsp;</p>



 Nokia 6700, оригинал, нов., черный со вставками розового, кам. 5.0, есть все, на гарантии.


 8-029-960-98-98 VEL




<p>&nbsp;</p>




 Nokia 6700, оригинал, черный, 1 неделя б/у, 5,0 кам., кабель, наушники, з/у, 260 у. е.


 8-029-222-15-10




<p>&nbsp;</p>



 Nokia Е 71, 2 активн. sim., TV, 170 тыс. руб., Aifon, чёрный, сенсорный, 2 активные sim., науш., 100 тыс. руб.


 8-029-649-01-60 VEL








<p>&nbsp;</p>



 Nokia Х3, идеальн. сост., весь компл. Nokia N95 (Китай), хор. сост. Sony Ericsson W380i, хор. сост., весь компл.


 8-033-641-58-40 МТС





<p>&nbsp;</p>



 Samsung Е250, слайдер, черный, МР3, FM, ВТ, камера + наушн., нов., полный компл., 75 у. е.


 8-029-723-45-98




<p>&nbsp;</p>




 Sony Ericsson W007, б/у, 2 sim, сенсорн. экр., ТВ8, FM, 2 камеры, Wi-Fi, OPERA, 100 у. е.

 8-044-716-37-58 VEL





<p>&nbsp;</p>



 КПК GLOFIISH Х650, отл. сост., полн. компл., 110 у. е.


 8-029-727-79-49





<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">

 04.Стройматериалы


  </span></strong></span>


<p>&nbsp;</p>

<strong>


 1.продам

</strong>









<p>&nbsp;</p>



 Блоки г/силикатные "Березовского КСИ". По цене дилера. Доставка. Ф/о любая. ООО "ЭколайнБис", УНП 290499326,
 лиц. № 14100/0547065 от 15.01.10/15 БГИК.

 727-42-74 (МТС, VEL)





<p>&nbsp;</p>



 Блоки песчано-цементные, 20х25х50, блоки перегородочные песчано-цементные 12х25х50. в наличии и под заказ.
 Ф/о любая. ЧПУП "Бетахон ВиК", УНП 290610511.

 726-15-96 МТС




<p>&nbsp;</p>




 Блоки фундаментные (4 шт.), р-р 2,40х40, срочно! Цена договорная.

 8-029-723-31-52





<p>&nbsp;</p>



 Брус, стропила, обрезная и необрезная доска, рейка, дрова (горбыль). ИП Минкевич В.И., УНП 290620475.


 8-029-527-77-63 МТС, 8-029-648-06-26 VEL




<p>&nbsp;</p>




 Дверь балконную, стеклопакет, недорого.


 563-47-88




<p>&nbsp;</p>



 Смесь самонивелирующую "Церезит", 5 мешков, по 20 тыс. руб.


 8-029-528-80-76 МТС








<p>&nbsp;</p>



 Трубу железную диаметр 300 мм или обменяю на арматуру.


 8-029-223-52-86





<p>&nbsp;</p>



 Уголок оцинков. 70,80; уголок метал. 63,50,100; минвата (всё остатки).


 40-54-15, 726-68-45 МТС




<p>&nbsp;</p>




 Шифер, водостоки б/у.

 228-09-86 МТС





<p>&nbsp;</p>


<strong>

 2.куплю


</strong>

<p>&nbsp;</p>




 Блоки газосиликат. кирпич (можно б/у), проф. трубу 20х20х2,0; 40х25х2,5 лист жел.


 804-12-31 МТС





<p>&nbsp;</p>

<span style="font-size: medium;"><strong><span class="campsite_subhead">


 05.Бытовая техника


  </span></strong></span>









<p>&nbsp;</p>

<strong>

 1.продам


</strong>

<p>&nbsp;</p>




 Х/к "Норд", б/у, недорого. Машину швейную KOXLER.


 41-80-42




<p>&nbsp;</p>




 Холодильник "Атлант" 2-камерный, б/у, хор.сост.

 8-029-528-80-76 МТС





<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">


 06.Аудио-видео


  </span></strong></span>

<p>&nbsp;</p>

<strong>


 1.продам


</strong>

<p>&nbsp;</p>



 Apрle iPod Touch 3GeN 8 Gb, б/у 3 мес., сост. как новый + кож. чехол - 200 у. е.


 8-029-564-65-76 МТС, 8-029-139-96-70 VEL














<p>&nbsp;</p>



 DVD портативный Orion, новый, экран 7, МР3, МР4, USB, SD+джойстик для игр. Срочно! 380 тыс. руб. Торг.


 794-26-88 МТС





<p>&nbsp;</p>



 MiNi DV кассеты, новые и б/у, очень дешево. Срочно.


 785-48-74 МТС, 49-63-65, 968-14-50 VEL




<p>&nbsp;</p>




 TV "Витязь", плазма, черн., диагон. 82 см, новый, на гарантии 2 года. В подарок DVD, черный, с flash картой и USB.

 207-78-64 МТС





<p>&nbsp;</p>



 TV Panasonic ТХ-ЗR42C10, пр-во Чехия, 6 мес. б/у, плазма, 880 у. е.


 8-029-607-30-43




<p>&nbsp;</p>




 TV Philips, 63 диагональ, 600 тыс. руб., серебристый, отличное изображение, стереозвук.


 643-55-83 МТС




<p>&nbsp;</p>



 TV Samsung, нов., 101 см диаг., 100Гц, 6 покол., все соврем. ф-ции; сборка Словакия.


 8-033-608-57-55 МТС









<p>&nbsp;</p>

<strong>

 2.куплю


</strong>

<p>&nbsp;</p>




 Акустическую систему б/у, 200W, до 120 у. е. Срочно!


 794-26-88 МТС





<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">

 07.Компьютеры


  </span></strong></span>


<p>&nbsp;</p>

<strong>

 1.продам


</strong>

<p>&nbsp;</p>




 Flash карту 4, 8, 16Gb.


 8-029-734-99-87 МТС




<p>&nbsp;</p>



 TV тюнер AVER TV, б/у, 30 у. е.


 8-033-328-94-93, 46-72-39














<p>&nbsp;</p>



 АМD Athlon 380 Dual Cire, ОЗУ 2 Gb, 320 Gb, DVD RW, монитор 19 LG.


 8-033-644-10-71





<p>&nbsp;</p>



 Компьютер б/у, 110 у. е.: монитор, клавиатура, мышь, системный блок.


 8-033-642-96-08 МТС




<p>&nbsp;</p>




 Компьютер, б/у, 140 у. е., монитор 17, в подарок.

 8-029-723-45-98





<p>&nbsp;</p>



 Компьютер, б/у, АМД 3200+, АМ2, опер. 1Гб, жестк. диск 250 Г/б, видео GeForce 6150Е 256 Мв, DVD RW, кл., мышь,
 150 у. е., мон. 17" ЖК, 100 у. е.

 8-033-642-96-08




<p>&nbsp;</p>




 Компьютер, немного б/у, монитор ЖК, сабвуфер, системный блок + TV тюнер + встроенный картридер +
 бесперебойник. Недорого.

 809-33-30 МТС




<p>&nbsp;</p>



 Компьютер, отл. сост.


 8-029-803-43-10 МТС, 8-029-317-37-86 МТС








<p>&nbsp;</p>



 Компьютеры, комплектующие, новые и б/у Р-3 от 150 тыс. руб., разборка, комиссионка, ремонт, диагностика.
 Забираем, доставляем бесплатно. Скупка. Нал. /безнал. www.kip.by,

 ЧУП "Клуб сто", УНП 290610629. лиц. № 14100/0445676 от 17.03.09/14 БГиК., ул. Тельмана, 100 (пн.-пт. 11.00-19.00;
 сб.-вскр. 11.00-17.00) 8-029-833-39-11, 159-30-97




<p>&nbsp;</p>



 Монитор  LG 19" ЖКИ, идеальн. сост., 115 у. е. Видеокарта GeFORCE 9500GT, идеальн. сост., 512 Мв, 40 у. е.


 8-029-502-03-42




<p>&nbsp;</p>




 Нетбук ASUS EEE PC 2G INTEL 800Gb, ОЗУ 512 Мв, HDD 10Gb, хор. сост., 120 у. е.

 8-029-502-03-42





<p>&nbsp;</p>



 Нетбук LENOVO, почти новый, INTEL N455, ОЗУ 2Gb, DDR3, HDD 250Gb, коробка, документы. Недорого.


 8-029-802-88-49




<p>&nbsp;</p>




 Ноутбук Acer, 1,93 Гц, 40 G, 128 Мб. ОЗУ + з/у, сумка, 250 у. е.


 823-82-04 МТС




<p>&nbsp;</p>



 Ноутбук Asus К52JC P6000, 320Gb 5400R SATA, DDR 31066 4Gb, 15,6 HP USB 2.0, 580 у. е.


 8-029-734-99-87 МТС








<p>&nbsp;</p>



 Ноутбук DELL 1525 INTEL 1,860 Гц, 2-ядерный, ОЗУ 2Gb, DVD-RW, HDD 250Gb, видео  INTEL 965, хор. сост., 360 у. е.


 8-029-802-88-49





<p>&nbsp;</p>



 Ноутбук DELL INTEL 2400Гц, ОЗУ 512 Мв, HDD 30Gb, DVD-R, сред. сост., 14" TFT, не работает часть кнопок, 120 у. е.


 8-029-802-88-49




<p>&nbsp;</p>




 Ноутбук НР Campaq, б/у, Intel, 2 Gb, video 256 Мб., DVD RW, 160 Gb, Wi-Fi (Американец), 430 у. е.

 8-029-794-08-46





<p>&nbsp;</p>



 Ноутбук НР Compag nc 8000/Pentium (М) 1,6/512 Мб/40 Gb./DVD RW/Wi-Fi/сумка (кожа), 280 у. е. Торг.


 974-52-06 VEL




<p>&nbsp;</p>




 Системный блок Athlon 4200+ 2-ядерный, ОЗУ 2Gb, DVD-RW, HDD 250Gb, видео GeFORCE 6150, хор. сост., 200 у. е.


 8-029-502-03-42





<p>&nbsp;</p>

<strong>

 2.куплю


</strong>







<p>&nbsp;</p>



 Acer, Asus и другой нетбук, ноутбук, системный блок, монитор, комплектующие. Дорого. В любом состоянии, можно
 нерабочие.

 8-029-502-03-42





<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">


 08.Оборудование

  </span></strong></span>


<p>&nbsp;</p>

<strong>


 1.продам


</strong>

<p>&nbsp;</p>



 Колонку газ. (2-3 поколение), б/у; весы на 1 кг (Тюмень), 3 кг (почтовые), на 500 кг (площадка).


 721-21-38 МТС





<p>&nbsp;</p>



 Компрессор строительный, 380В.


 790-20-03 МТС




<p>&nbsp;</p>




 Кузница походная; аппарат сварочный 380В; пер. ток.

 40-54-15, 726-68-45












<p>&nbsp;</p>



 Оборудование торговое: стеллажи, витрины.


 8-029-334-66-17





<p>&nbsp;</p>

<strong>


 2.куплю


</strong>

<p>&nbsp;</p>




 Станок для производства блоков.

 793-72-89 МТС





<p>&nbsp;</p>



 Электролебедку "БЛ 56", 27 В (авиационная).


 8-029-527-95-29 МТС, 42-59-20





<p>&nbsp;</p>

<strong>


 4.сдам


</strong>

<p>&nbsp;</p>



 Камеру холодильную 12 м куб., современ. оборуд., Центр. (Частная собственность).


 8-029-793-44-35













<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">

 09.Сантехника


  </span></strong></span>

<p>&nbsp;</p>


<strong>

 2.куплю


</strong>

<p>&nbsp;</p>




 Колонку газ. (нерабочую).


 774-70-73 МТС





<p>&nbsp;</p>

<span style="font-size: medium;"><strong><span class="campsite_subhead">


 10.Животные


  </span></strong></span>

<p>&nbsp;</p>


<strong>

 1.продам


</strong>

<p>&nbsp;</p>




 Котенка британского, 3.5 м ес. (девочка), окрас светло-серый, 100 у. е.

 204-49-05 МТС, 474-72-47 VEL
















<p>&nbsp;</p>



 Котята британцы, недорого.


 8-029-797-75-33





<p>&nbsp;</p>



 Поросят вьетнамской вислоухой породы.


 8-029-964-79-99




<p>&nbsp;</p>




 Птиц декоративных зебровые амадины.

 8-029-942-95-58 VEL





<p>&nbsp;</p>



 Щенка карликового пинчера (помесь, девочка, маленьк., преданный "охранник").


 225-52-17 МТС, 46-35-05




<p>&nbsp;</p>




 Щенка немецкой овчарки (сука, 3.5 мес., чепрачный окрас), клеймо, родословная (отец: FILOV VOM GROSS-
 WECHZUNGEN), вет. паспорт (привита по возрасту).

 205-30-00 МТС




<p>&nbsp;</p>



 Щенков китайской хохлатой собаки, голые, родословная.


 8-033-698-70-58 МТС, 46-98-63








<p>&nbsp;</p>



 Щенков немецкой овчарки, 3 мес.


 644-23-91 МТС





<p>&nbsp;</p>



 Щенков цвеогшнауцера, окрас перец с солью, с родословной, клеймом.


 273-28-44 МТС




<p>&nbsp;</p>




 Щенок китайской хохлатой голой, мальчк, без док-ов, хорошая родословная.

 209-49-46





<p>&nbsp;</p>


<strong>

 6.разное


</strong>

<p>&nbsp;</p>




 Кошечку молоденькую, хорошенькую, аккуратную, в хорошие руки.


 8-029-821-81-73





<p>&nbsp;</p>

<span style="font-size: medium;"><strong><span class="campsite_subhead">


 11.Разное


  </span></strong></span>









<p>&nbsp;</p>

<strong>

 1.продам


</strong>

<p>&nbsp;</p>




 Европоддоны.


 8-029-793-92-87




<p>&nbsp;</p>




 Инкубатор бытовой, недорого.

 8-029-793-44-35, 8-029-188-70-25





<p>&nbsp;</p>



 Картины, 3 шт., (холст, масло).


 42-65-26, 644-11-56




<p>&nbsp;</p>




 Картофель.


 49-49-11




<p>&nbsp;</p>



 Комплект: одеяло 2-спальн. (овечья шерсть), цвет "долматинец" + 2 наволочки 50х70. Одеяло 2-спальн одностор.
 (овечья шесть + атлас) + 2 подушки с наволочками. Все в упаковке.

 МТС 226-77-49, 246-76-78










<p>&nbsp;</p>



 Лодка металлич. "Казанка", р-р 4,60х1,20.


 40-54-15, 726-68-45 МТС





<p>&nbsp;</p>



 Плуг, борону, окучиватель для лошади.


 47-07-27, 794-24-83 МТС





<p>&nbsp;</p>

<strong>


 2.куплю

</strong>


<p>&nbsp;</p>



 Баллоны кислородные и углекислотные.


 721-83-87




<p>&nbsp;</p>




 Коляску инвалидную.


 793-08-67 МТС





<p>&nbsp;</p>

<span style="font-size: medium;"><strong><span class="campsite_subhead">


 13.Ищу работу


  </span></strong></span>









<p>&nbsp;</p>

<strong>

 7.нет


</strong>

<p>&nbsp;</p>




 2 - 3 парня, без в/п, с личным авто выполнят качественно разовую работу.


 8-029-862-86-69, 8-029-820-39-28




<p>&nbsp;</p>




 По специальности бухгалтер (специализация: транспорт, розничная торговля).

 8-029-820-94-90 МТС





<p>&nbsp;</p>



 По специальности бухгалтер для ЧУП, ИП (специализация: торговля, услуги, УСН есть 1С бухгалтерия); частичная
 занятость.

 720-90-34 МТС




<p>&nbsp;</p>




 По специальности водитель кат. "В" и "С", есть груз. авто до 4.5 т. (ЗИЛ-бычок).


 994-71-63 VEL




<p>&nbsp;</p>



 По специальности водитель, с м/а 8+1 или грузовой, до 1Т.


 8-029-528-41-65










<p>&nbsp;</p>



 По специальности кровельщик (специализация: стропила, покрытие, любой материал, любой сложности).


 8-029-201-25-32 МТС





<p>&nbsp;</p>



 По специальности отделочник (специализация: откосы, г/картон, шпатлевка, штукатурка, обои, ламинат).


 8-029-798-42-58




<p>&nbsp;</p>




 По специальности сантехник (специализация: полипропилен, металлопласт, замена полотенцесушителей,
 канализация). Можно разовую. Опыт работы.
 8-033-698-42-34, 8-029-265-19-99





<p>&nbsp;</p>



 По специальности сборщик мебели, с опытом работы, можно разовую, в любое время. Свой инструмент.


 +37529-828-98-92 МТС




<p>&nbsp;</p>




 По специальности сварщик (специализация - козырьки, навесы, сложные сборные конструкции, лестницы).


 822-53-78




<p>&nbsp;</p>



 По специальности электромонтёр. разовую, или на 0,5 ставки, ИП Терешко А.Г., УНП 291029160.


 8-029-521-44-78 МТС, 8-044-532-71-37 VEL









<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">

 15.Утеряно


  </span></strong></span>

<p>&nbsp;</p>


<strong>

 7.нет


</strong>

<p>&nbsp;</p>




 Госномер АВ 8860-1. Просьба вернуть за вознаграждение.


 8-029-790-93-39 МТС, 8-029-337-82-46 Велком





<p>&nbsp;</p>

<span style="font-size: medium;"><strong><span class="campsite_subhead">


 16.Услуги


  </span></strong></span>

<p>&nbsp;</p>


<strong>

 7.нет


</strong>

<p>&nbsp;</p>




 АРГОННО-ДУГОВАЯ СВАРКА, алюминий, медь, цветные сплавы, ремонт изделий, изготовление конструкций. ЧУП
 "Caтоп" УНП 290612489.
 8-044-735-94-50
















<p>&nbsp;</p>



 БЛАГОУСТРОЙСТВО ТЕРРИТОРИИ, укладка тротуарной плитки, установка бортов, созд. декоративных водоемов,
 газонов, зон отдыха.  ЧУП "Caтоп"  УНП 290612489.

 8-044-735-94-50





<p>&nbsp;</p>



 ЛАНДШАФТНОЕ ПРОЕКТИРОВАНИЕ (дизайн, эскизы, разбивочно-посадочные чертежи,  ген. план, дреноплан,  3D-
 моделир-ние). ИП Антонников А.В. УНП 290620023.

 8-029-673-90-50 Velcom




<p>&nbsp;</p>




 МЕТАЛЛОКОНСТРУКЦИИ, изготовим козырьки, навесы, ворота, строительные конструкции из металла и алюминия.
 ЧУП "Caтоп". УНП 290612489.
 8-044-735-94-50





<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">


 18.Мебель


  </span></strong></span>

<p>&nbsp;</p>

<strong>


 1.продам


</strong>

<p>&nbsp;</p>




 Комплект мебельный (плетеный из ротанга) с подушками, в упаковке, пр-во Индонезия.

 8-029-791-27-12 МТС












<p>&nbsp;</p>



 М/уголок перетянутый, б/у, хор.сост.


 8-029-528-80-76 МТС





<p>&nbsp;</p>



 Полки из ДСП ламинированные.(2шт).


 8-029-808-47-70




<p>&nbsp;</p>




 Прихожую, б/у.

 46-33-81, 981-91-15 VEL





<p>&nbsp;</p>



 Шкаф 3-створчатый, 350 тыс. руб.; стол компьютерный - 250 тыс. руб.


 8-029-821-08-61 МТС





<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">

 19.Одежда, обувь


  </span></strong></span>


<p>&nbsp;</p>

<strong>


 1.продам

</strong>









<p>&nbsp;</p>



 Дубленки муж. и жен., 52/4, 44-46/158-160; хор. сост., дешево.


 8-029-669-47-17, 8-033-310-21-50, 45-01-85





<p>&nbsp;</p>



 Платье и туфли к выпускному вечеру; все очень красив., цена договорная.


 46-70-58, 8-029-320-98-11 VEL, 826-73-50 МТС




<p>&nbsp;</p>




 Платье свадебное, 1 раз б/у, р-р 44-48, в подарок украшения на машины, деодема, туфли и т.д., 200 у. е.

 8-029-790-88-21 МТС





<p>&nbsp;</p>



 Платье свадебное, на красивую грудь, р-р 170-92.


 534-10-60 МТС




<p>&nbsp;</p>




 Платье свадебное, р-р 40-46, новая модель, бижутерия в подарок, 150 у. е.


 699-24-79 МТС




<p>&nbsp;</p>



 Платье свадебное, цв. "шампань", р-р 44-46, пр-во Франция.


 8-029-790-22-69









<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">

 20.Детям


  </span></strong></span>

<p>&nbsp;</p>


<strong>

 1.продам


</strong>

<p>&nbsp;</p>




 Коляску "джип" Verdi, зелёно-салатовая, надувные колёса, полн. к-т, есть всё, 1 руки 6 мес., пр-во РП.


 285-15-54, 47-22-68




<p>&nbsp;</p>



 Коляску "трость", борд. цв., 8 колес; велосипед "Зубренок" 3-колесн., б/у.


 8-029-987-53-29, 40-90-59





<p>&nbsp;</p>



 Коляску прогулочную Smart, серо-голубого цв., немного б/у, 1 руки.


 8-029-526-22-91




<p>&nbsp;</p>




 Коляску прогулочную, 1 мес. б/у.

 8-029-726-53-24












<p>&nbsp;</p>



 Коляску прогулочную, отл. сост.; стульчик-няня, отл. сост., развивающий коврик от 0 до 1 года.


 49-96-63, 224-09-28 МТС





<p>&nbsp;</p>



 Коляску-"трость", б/у, Pierre Cardin enfants, регулируется спинка, 1 руки, хор.сост.


 271-65-75




<p>&nbsp;</p>




 Коляску; кроватку. Дешево.

 698-43-89 МТС, 44-73-93





<p>&nbsp;</p>



 Кроватку (матрас, защита, балд.). Кресло авт., до 12 кг. Коляску прогул., складн.


 224-55-22 МТС




<p>&nbsp;</p>




 Ходунки, ванночку надувную, молокоотсос. Недорого.


 529-23-92 МТС





<p>&nbsp;</p>

<strong>

 2.куплю


</strong>







<p>&nbsp;</p>



 Автокресло (9-36 кг), б/у.


 8-029-721-88-35, 8-029-721-88-26, 42-94-09





<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">


 21.Муз. инструменты

  </span></strong></span>


<p>&nbsp;</p>

<strong>


 1.продам


</strong>

<p>&nbsp;</p>



 Синтезатор CASIO, б/у.


 8-029-724-98-37, 40-50-79





<p>&nbsp;</p>



 Цимбалы.


 46-87-34, 796-30-67 МТС, 228-99-70





<p>&nbsp;</p>


<span style="font-size: medium;"><strong><span class="campsite_subhead">

 22.Требуется


  </span></strong></span>











<p>&nbsp;</p>

<strong>

 7.нет


</strong>

<p>&nbsp;</p>




 Требуется помощь в написании контрольной работы "Основы инженерной графики" (черчение).


 8-029-220-66-98




<p>&nbsp;</p>




 Швеи (женская одежда).

 699-97-37

