<div class="links">
  <dl>
    <dt>Навiны ад ...</dt>
      <dd>&nbsp;</dd>
      <dd><a href="#">МВД Беларуси подает в суд на «Комсомольскую правду»</a></dd>
      <dd><a href="#">Лукашенко едет в Литву с Колей – кататься на водных аттракционах</a></dd>
      <dd><a href="#">Белорусский ответ литовской «реал-политик»</a></dd>
      <dd><a href="#">Поставлен «заслон» наличке &mdash; черной и белой </a></dd>
      <dd>&nbsp;</dd>
  </dl>
  <dl>
    <dt>Навiны ад ...</dt>
      <dd>&nbsp;</dd>
      <dd><a href="#">МВД Беларуси подает в суд на «Комсомольскую правду»</a></dd>
      <dd><a href="#">Лукашенко едет в Литву с Колей – кататься на водных аттракционах</a></dd>
      <dd><a href="#">Белорусский ответ литовской «реал-политик»</a></dd>
      <dd><a href="#">Поставлен «заслон» наличке &mdash; черной и белой </a></dd>
      <dd>&nbsp;</dd>
  </dl>
  <dl class="last">
    <dt>Навiны ад ...</dt>
      <dd>&nbsp;</dd>
      <dd><a href="#">МВД Беларуси подает в суд на «Комсомольскую правду»</a></dd>
      <dd><a href="#">Лукашенко едет в Литву с Колей – кататься на водных аттракционах</a></dd>
      <dd><a href="#">Белорусский ответ литовской «реал-политик»</a></dd>
      <dd><a href="#">Поставлен «заслон» наличке &mdash; черной и белой </a></dd>
      <dd>&nbsp;</dd>
  </dl>
</div>